{
    "title": "Elektřina v Česku byla v pololetí nejdražší v celé EU",
    "url": "https://echo24.cz/a/H3vZF/zpravy-ekonomika-elektrina-v-cesku-byla-v-pololeti-nejdrazsi-v-cele-eu",
    "date": "2025-10-29T15:17:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snippet": "ELEKTŘINA\n\nCeny elektřiny pro domácnosti zůstaly v České republice v prvním pololetí podle standardu kupní síly (PPS) nejvyšší z celé Evropské unie. Oznámil to dnes unijní statistický úřad Eurostat. P…",
    "full_content": "ELEKTŘINA\n\nCeny elektřiny pro domácnosti zůstaly v České republice v prvním pololetí podle standardu kupní síly (PPS) nejvyšší z celé Evropské unie. Oznámil to dnes unijní statistický úřad Eurostat. PPS je uměle vytvořená měna, která zohledňuje rozdíly v kupní síle v jednotlivých zemích.\n\nCeny elektřiny v Česku v pololetí podle Eurostatu činily 39,16 PPS za 100 kilowatthodin. Následovaly Polsko s 34,96 PPS a Itálie s 34,40 PPS. Nejnižší cena byla naopak na Maltě, a to 13,68 PPS. V Maďarsku pak elektřina domácnosti stála 15,01 PPS a ve Finsku 18,70 PPS.\n\nEurostat v samostatné zprávě informoval také o cenách zemního plynu pro domácnosti. Ty byly v prvním pololetí podle standardu kupní síly nejvyšší ve Švédsku, kde činily 17,55 PPS za 100 kilowatthodin. Nejnižší úrovně naopak dosahovaly v Maďarsku, a to 4,43 PPS. V Česku činily 11,91 PPS.\n\nvhk , 29. října 2025\n\nMZDY V NĚMECKU\n\nPři vyjádření v eurech se průměrné ceny elektřiny pro domácnosti v celé EU v letošním prvním pololetí oproti druhé polovině loňského roku snížily o 0,5 procenta na 28,72 eura (zhruba 700 Kč) za 100 kilowatthodin. Ceny plynu pro domácnosti se propadly o 8,1 procenta na 11,43 eura (zhruba 280 Kč) za 100 kilowatthodin, píše Eurostat.\n\ndst , 29. října 2025\n\nVZNIKAJÍCÍ VLÁDA\n\nelektřina ČR EU\n\nMartin Weiss\n\nNěmecký kancléř Friedrich Merz se před několika týdny dopustil výroku o tom, že v migrační politice došlo k řadě chyb, které se již napravují, ale není divu, že jich využívá nepřijatelná AfD, tedy Alternativa pro Německo, která by v současnosti nejspíš vyhrála v Německu volby. Aby nějak přiblížil, jak se ty chyby projevují, použil slova „Stadtbild“ čili obraz (německých) měst, který se změnil, a aby vysvětlil, jak to myslí, dodal: Však se zeptejte svých dcer…\n\nJiří Peňás\n\nOndřej Šmigol\n\nAlexander Tomský\n\nJADERNÉ ZBRANĚ\n\nEcho24 , 30. října 2025 08:09\n\nVOLKSWAGEN\n\nEcho24\n\nNěmecká automobilová skupina Volkswagen v prvních devíti měsících roku hospodařila s provozním ziskem 5,4 miliardy eur (131,6 miliardy Kč), což je meziroční ...\n\nMartin Weiss\n\nJiří Peňás\n\nOndřej Šmigol\n\nAlexander Tomský\n\nDaniel Kaiser\n\n08:09\n\n07:39\n\n06:34\n\n00:12\n\n00:02\n\n00:01\n\n00:01\n\n29. 10.\n\n29. 10.\n\n29. 10.\n\nmax , 20. října 2025\n\nVÝPADEK ELEKTŘINY\n\nEcho24 , 13. října 2025\n\nČEZ\n\nvhk , 10. října 2025\n\nVÝPADEK V PRAZE",
    "tags": [
        "elektřina",
        "ČR",
        "EU"
    ]
}