{
    "title": "Místo syna „psyn“, místo dcerky „psórka“: v polštině psi nahrazují děti",
    "url": "https://echo24.cz/a/H8anx/podcast-hej-slovane-misto-syna-psyn-misto-dcerky-psorka-v-polstine-psi-nahrazuji-deti",
    "date": "2025-10-31T00:16:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snippet": "PODCAST HEJ, SLOVANÉ!\n\nSkutečnost, že ve střední či slovanské Evropě rapidně ubývá dětí, už nikoho jako nová informace nepřekvapí. Nové skutečnosti ale obvykle musí nějak zachytit či pojmenovat jazyk.…",
    "full_content": "PODCAST HEJ, SLOVANÉ!\n\nSkutečnost, že ve střední či slovanské Evropě rapidně ubývá dětí, už nikoho jako nová informace nepřekvapí. Nové skutečnosti ale obvykle musí nějak zachytit či pojmenovat jazyk. Jak se tedy v západoslovanských jazycích – zejména v polštině, ale i v češtině – odráží úbytek dětí? Větší odhodlání si je nepořizovat? Proměna rodičovství? Jak se jazyk vyrovnává s novými kategoriemi identit? A jak tento nový styl nahlíží ženy? Neboli hledá a nachází jazyk také nová označení pro ženy, anebo v tomto směru zůstává překvapivě konzervativní a vystačí si v době všeobecného tlaku na pozornost, neutrálnost a rovnocennost s hodnocením ženského vzhledu? O tom všem hovoří v nové epizodě sourozeneckého podcastu Hej, Slované tentokrát osamělý Lukáš Novosad s jazykovědkyní z Varšavské univerzity Milenou Hebal-Jezierskou, která právě neologismy (tedy nová slova) mezi polštinou, češtinou a slovenštinou zkoumá.\n\nÚvod epizody přináší skoro až slovníkový přehled nových polských slov spojených zejména s mateřstvím. Slova jako „bezkidka“ či „madka“, která usilují pojmenovat tendenci vlastního hrdého a svobodného rozhodnutí nemít děti a nevnímat to příznakově jako něco negativního. Jsou to pokusy zachytit zřetelný společenský rys naopak pozitivně či přinejmenším neutrálně. Takových slov je ale samozřejmě mnohem více, některá jsou úspěšnější a stávají se novým standardem, jiná jsou úspěšná méně a patrně se neuchytí. Zajímavé je, že čeština tak výraznou tendenci inovovat svůj mateřský slovník prozatím nemá, protože nutkání nemít děti je tu nižší než v Polsku. Slovenština je v tomto směru dokonce řečí úplně prostou, neboť slovenská společnost novým rodinným trendům propadá na slovanském západě prozatím nejméně.\n\nOndřej Šmigol , 31. října 2025\n\nŽENY VE VEDENÍ\n\nChybějí-li děti, nechybí ovšem nutkání uplatnit mateřské city – aťsi náhražkou. A tak se polská společnost nenápadně stala skoro evropským šampionem v psím chovatelství. Poláci jsou po Angličanech aktuálně druzí nejvášnivější pejskaři na kontinentu (Češi v tomto směru o sobě mají mylné představy). Psi samozřejmě nahrazují děti, což se projevuje také v jazyce. Místo pojmu mateřství se objevuje třeba (v českém překladu) „psateřství“. Místo syna je „psyn“, místo dcery (polsky córka) je „psórka“. Existují ale také pojmy pro psí mateřskou dovolenou. Nic z toho v češtině prozatím nemáme, jelikož tendence v sousedním blízkém jazyce nevnímáme, protože mu nerozumíme. Co ale není, může být, což dokládá slovník političtější, spojený v polštině se zákazy potratů, vzezřením žen či jejich politickým ukotvením. V této rovině už se projevují nápadné shody mezi polštinou a češtinou, které dokládají, že podobné jazyky mají stejné věci tendenci taky podobně řešit.\n\nDruhá část epizody se zabývá tím, jak se polština vyrovnává s novými genderovými identitami, jak se její postupy liší od češtiny a v čem s ní naopak shodují. Polština je na tomto poli rozvinutější než čeština, dokonce má i webový portál, který nové zkušenosti přehledně a souhrnně řeší a který si vydobyl renomé a jistou společenskou autoritu: jde o web „zaimki.pl“.\n\nAneb konečně podcast, který přináší úplně nové informace.\n\nViktor Horák , 30. října 2025\n\nÚMRTÍ SLAVNÉ HEREČKY\n\nEcho24 , 30. října 2025\n\nPODCAST ECHO PORADA\n\npodcast\n\nMaciej Ruczaj\n\nDění ve Spojených státech pro nás není vždy tak relevantní, jak by se z referování o každé maličkosti zpoza oceánu mohlo zdát. Ale když jde o roli USA na Blízkém východě, měli bychom po zkušenosti posledních dvaceti let zpozornět a nespokojit se s první signální.\n\nDaniel Kaiser\n\nOndřej Šmigol\n\nOndřej Štindl\n\n„RED APPLE“\n\nvra , 5. listopadu 2025 09:43\n\nDOLNÍ KOMORA\n\njhr\n\nPoslanecká sněmovna ve středu pokračuje v ustavující schůzi po říjnových volbách. Hlavním bodem jednání je volba nového předsedy dolní komory. Favoritem ...\n\nMaciej Ruczaj\n\nDaniel Kaiser\n\nOndřej Šmigol\n\nOndřej Štindl\n\nMarian Kechlibar\n\n09:43\n\n09:25\n\n08:45\n\n08:20\n\n07:26\n\n06:34\n\n06:02\n\n00:20\n\n00:01\n\n00:01\n\nmar , 4. listopadu 2025\n\nPODCAST PRAVDA NEEXISTUJE\n\nEcho24 , 3. listopadu 2025\n\nPODCAST MINULOST NENÍ HISTORIE\n\nvra , 3. listopadu 2025\n\nECHO PRIME TIME",
    "tags": [
        "podcast"
    ]
}