{
    "title": "Čtyři hlavní poučení z voleb",
    "url": "https://echo24.cz/a/H7e2y/ctyri-hlavni-pouceni-z-voleb",
    "date": "2025-10-20T14:04:00+02:00",
    "author": "Milan Marko",
    "source": "echo24.cz",
    "content_snippet": "ARÉNA NÁZORŮ\n\nLetošní sněmovní volby poskytují čtyři hlavní poučení: mohutný nástup liberálních progresivistek, začátek generační vzpoury, nesmyslnost korespondenční volby a důkaz neproporcionality vo…",
    "full_content": "ARÉNA NÁZORŮ\n\nLetošní sněmovní volby poskytují čtyři hlavní poučení: mohutný nástup liberálních progresivistek, začátek generační vzpoury, nesmyslnost korespondenční volby a důkaz neproporcionality volebního zákona.\n\nNejliberálnějšími a nejprogresivističtějšími stranami v ČR jsou Piráti a STAN. STAN získal 22 mandátů, z toho je 13 žen a mezi nimi 6 díky kroužkování. Piráti získali 18 mandátů, z toho (původně) 15 žen a mezi nimi 12 díky kroužkování. Ženy tak ve sněmovním liberálně-progresivistickém bloku získaly 28 míst ze 40, tedy 70 %, z toho 18 (skoro dvě třetiny) kroužkováním! To nelze označit jinak než jako jejich mohutný politický nástup. Je otázkou, zda při takovém přístupu liberálně progresivistického voličstva budou za tyto strany ještě ochotni kandidovat muži nebo raději zvolí jiný politický výtah k moci, u kterého budou mít vůbec nějakou šanci na úspěch.\n\nDo sněmovny bylo, často na úkor ostřílených politických matadorů a krajských lídrů, vykroužkováno 7 kandidátek a 2 kandidáti do 30 let a další 2 kandidátky a 3 kandidáti do 35 let. Čas ukáže, zda budou pro politiku přínosem. Ale pohled do nižších pater kandidátek většiny stran ukazuje, že to je jen špička ledovce. Řada dalších, možná i většina kandidátů do 30 let získávala výrazně více preferenčních hlasů, okolo 2 až 3 %, než všichni starší kandidáti umístění na kandidátce v jejich okolí, kteří dostávali okolo 0,5 %. Na skok dopředu to ještě nestačilo, ale trend je jasný a lze ho označit za začátek generační vzpoury mladých. Pro významnou část voličstva je nejspíše věk kandidáta hlavním kritériem výběru a pokud začíná dvojkou, je to ta nejlepší kvalifikace. Letos voliči viděli, že kroužkování může mít zásadní význam, a za 4 roky to mladým určitě někdo rád připomene. Kroužků tak nejspíše ještě přibude. Pro politické strany nebude jednoduché se s tím vyrovnat. Agitovat pro kroužkování starších a zkušených by byla marketingová smrt, jejich odsunutí mimo přední místa by byla smrt politická a nezařazení mladých kandidátů by byla smrt volební, protože mladí voliči by odešli ke stranám, které mladé na kandidátce mít budou.\n\nEcho24 , 20. října 2025\n\nKvůli korespondenční volbě se v parlamentu prožvanily desítky hodin a v médiích napsaly stovky zpráv a komentářů. Pětikoaličníci si od ní slibovali snad až statisíce hlasů od expatů a emigrantů s českým občanstvím, kteří rozhodně nebudou podporovat Babišovskou opozici. Toto očekávání se naplnilo pouze z poloviny. V zahraničí opravdu pro SPOLU, STAN a Piráty hlasovalo celých 89 % voličů (SPOLU 39,3 %, Piráti 28,2 % a STAN 21,5 %). Zato ANO získalo pouze necelá 4 %, Motoristé 2,3 %, SPD 2 % a Stačilo! dokonce 1%! Z celé opozice by se v zahraničí nedostal do sněmovny nikdo. Jen těch voličů bylo podstatně méně: celkem 27 945, tedy 0,5 % ze všech, a z toho pouze necelou třetinu, konkrétně směšných 8 978, tvořily platné korespondenční hlasy (0,16 %). Hlasy ze zahraničí by v součtu stačily pouze na jediný mandát a mohou mít teoreticky vliv v krajním a velmi nepravděpodobném případě nanejvýš na přidělení posledního mandátu ve čtyřech největších krajích, ale ve většině případů nebudou mít vliv vůbec žádný. Volit se mohlo v 92 zemích. V sedmi z nich volilo méně než 10 lidí (v Kongu jen dva, oba Balbínovu poetickou stranu – proč asi?), v dalších 45 zemích méně než 100 lidí a pouze v USA a 9 evropských zemích přesáhl počet voličů 1 000. Celá tato nákladná mašinerie se tak jeví jako čiré vyhazování peněz. Argumentovat tím, že demokracie něco stojí, zde není namístě. Rozhodnutím žít v cizině se člověk automaticky zbavuje možnosti využít řady práv, která jsou mu doma zajišťována Ústavou, například bezplatné zdravotní péče nebo bezplatného vzdělávání na středních školách. Jestliže žádná taková práva českým občanům v zahraničí negarantujeme, proč by zrovna aktivní volební právo mělo být výjimkou?\n\nPřed čtyřmi lety Ústavní soud zrušil předchozí zákonnou úpravu přepočtu hlasů na mandáty, protože diskriminovala menší strany. Přitom uvedl, že zákon musí rozdělovat mandáty proporcionálně nejen kandidujícím stranám, ale i mezi volební kraje. Sněmovna si ovšem (pravda, pod časovým tlakem blížících se voleb) vybrala tu vůbec nejhorší možnou metodu přepočtu hlasů na mandáty podle Imperialiho kvóty. Marek Benda to tehdy zdůvodňoval snahou snížit počet mandátů rozdělovaných ve druhém skrutiniu. To se opravdu podařilo. V roce 2021 se tak přiděloval jediný mandát, letos se jich rozdělovalo pouze 12 a každá z úspěšných stran získala dva. Jenže méně mandátů ve druhém skrutiniu znamená vždy menší vyrovnání nerovností způsobených rozdílnou velikostí krajů.\n\nJan Křovák , 20. října 2025\n\nSTÁTNÍ ROZPOČET\n\nVýsledkem je, že oproti ideálně proporčnímu rozdělení získalo ANO 5 mandátů navíc (80 místo 75), SPOLU 2 mandáty navíc (52 místo 50), o dva mandáty méně získali STAN (22 místo 24), SPD (17 místo 19) a Motoristé (13 místo 15) a o jeden mandát méně získali Piráti (18 místo 19), takže menší strany jsou znevýhodňovány dále. Motoristé potřebovali na mandát o 20,7 % hlasů více než ANO. Disproporčně budou zastoupeny i kraje. Předchozí právní úprava zkreslovala rozdělení mandátů mezi strany, ale naprosto přesně zajišťovala proporcionální zastoupení krajů. Letos bylo třeba na mandát v Libereckém kraji o 52 % více hlasů než v kraji Plzeňském. Velmi citlivá je ztráta zastoupení dvou nejmenších krajů: Karlovarský bude mít o jednoho poslance méně (4 místo 5) a Liberecký dokonce o dva méně (6 místo 8). Kromě nich dostal o jeden mandát méně i kraj Středočeský (26 místo 27) a Ústecký (13 místo 14). Navíc o jeden mandát, získaly kraje Plzeňský, Pardubický, Vysočina, Olomoucký a Zlínský. Absurditu přepočtu dokládá i fakt, že na jihu Čech volilo o 8 288 více lidí než v Olomouckém kraji, ale Jihočeský kraj bude mít ve sněmovně jen 12 zástupců a Olomoucký kraj 13.\n\nNapadnout přepočet hlasů a tím i volební zákon u Nejvyššího správního soudu mohou STAN, Piráti, SPD a Motoristé. A v případě neúspěchu mohou dostat věc opět k Ústavnímu soudu. Ukáže se, zda na to mají chuť, schopnosti a odvahu. Čas mají do pátku 17. října.\n\nMilan Marko, České Budějovice\n\nMartin Weiss\n\nNěmecký kancléř Friedrich Merz se před několika týdny dopustil výroku o tom, že v migrační politice došlo k řadě chyb, které se již napravují, ale není divu, že jich využívá nepřijatelná AfD, tedy Alternativa pro Německo, která by v současnosti nejspíš vyhrála v Německu volby. Aby nějak přiblížil, jak se ty chyby projevují, použil slova „Stadtbild“ čili obraz (německých) měst, který se změnil, a aby vysvětlil, jak to myslí, dodal: Však se zeptejte svých dcer…\n\nJiří Peňás\n\nOndřej Šmigol\n\nAlexander Tomský\n\nJADERNÉ ZBRANĚ\n\nEcho24 , 30. října 2025 08:09\n\nVOLKSWAGEN\n\nEcho24\n\nNěmecká automobilová skupina Volkswagen v prvních devíti měsících roku hospodařila s provozním ziskem 5,4 miliardy eur (131,6 miliardy Kč), což je meziroční ...\n\nMartin Weiss\n\nJiří Peňás\n\nOndřej Šmigol\n\nAlexander Tomský\n\nDaniel Kaiser\n\n08:09\n\n07:39\n\n06:34\n\n00:12\n\n00:02\n\n00:01\n\n00:01\n\n29. 10.\n\n29. 10.\n\n29. 10.",
    "tags": []
}