{
    "title": "Nový lucemburský velkovévoda Guillaume V. chce sloužit svému lidu",
    "url": "https://echo24.cz/a/H7azL/arena-nazoru-novy-lucembursky-velkovevoda-guillaume-v-chce-slouzit-svemu-lidu",
    "date": "2025-10-09T14:36:00+02:00",
    "author": "Zdeněk Prázdný",
    "source": "echo24.cz",
    "content_snippet": "ARÉNA NÁZORŮ\n\nLucemburský velkovévoda Guillaume složil začátkem října před lucemburskými poslanci přísahu a stal se vládcem malé, avšak hospodářsky významné země. Třiačtyřicetiletý monarcha tak vystří…",
    "full_content": "ARÉNA NÁZORŮ\n\nLucemburský velkovévoda Guillaume složil začátkem října před lucemburskými poslanci přísahu a stal se vládcem malé, avšak hospodářsky významné země. Třiačtyřicetiletý monarcha tak vystřídal svého sedmdesátiletého otce Henriho, který po čtvrtstoletí vlády abdikoval. „Budu žít život svého lidu, od něhož nechci být oddělen žádnou bariérou. Budu s nimi sdílet jejich radosti i utrpení,\" řekl mimo jiné ve své nástupní řeči nový panovník. Vyzdvihnul souvislost s obdobím konce první světové války, tehdejší rozbouřené nejisté mezinárodní situace, a napětím kolem současných konfliktů. „Lucembursku nyní, stejně jako tehdy, poskytuje jistotu svobody a jednoty jeho ústava,“ zdůraznil dále velkovévoda.\n\nGuillaume slíbil, že bude sloužit všem Lucemburčanům bez rozdílu. Jeho vizí je stavění mostů mezi generacemi a mezi tradicí a modernou. Poslanci na jeho projev zareagovali bouřlivým aplausem. Stovky lidí shromážděných před velkovévodským palácem v Lucemburku přivítaly nadšeným jásotem novou hlavu státu, která je pozdravila ve slavnostní vojenské uniformě. Velkovévoda je totiž rovněž vrchním velitelem lucemburských ozbrojených sil.\n\nPostoj nového lucemburského vládce, který slíbil službu lidem, je typický pro všechny panovníky, pro všechny monarchie. Knížata, vévodové, velkovévodové, králové atd. chápou vládu jako službu vlasti, nikoliv jako nějakou výsadu, která by jim zaručovala nadřazené postavení. V evropských zemích bývají panovníci jednotícím prvkem, jsou lidem respektováni a uznáváni. Což se o republikách s volenými prezidenty často říci nedá. Stačí si vzpomenout na nenávistnou atmosféru předcházejících prezidentských voleb a na to, jak národ rozděloval a úmyslně rozeštvával minulý prezident. Pak je také třeba si uvědomit, že ceremonie spojované s inaugurací nového panovníka vycházejí daleko levněji než prezidentské volby. Ty české před dvěma lety stály přes 700 milionů korun a jejich cena každých pět let s novými volbami stoupá. To všechno jsou nezanedbatelné výhody monarchií.\n\nEcho24 , 3. října 2025\n\nNOVÝ LUCEMBURSKÝ VELKOVÉVODA\n\nMonarchie prosperují a důkazem je i samotné Lucembursko s mimořádně vyspělou ekonomikou, které patří z hlediska HDP na obyvatele mezi nejvyspělejší země světa. Podle údajů Světové banky z roku 2023 je dokonce druhé ve světovém žebříčku za Singapurem. Země vsadila na rozvoj inovací, moderních technologií, ekonomiky řízené daty a rozsáhlou podporu start-upů. Klíčovými sektory jsou bankovnictví, pojišťovnictví, ocelářský, železářský a lehký průmysl. Lucembursko je důležitým evropským centrem služeb, sdělovacích prostředků, dopravy a sídlem mezinárodních institucí. .\n\nZa zmínku z Guillaumových předchůdců stojí jeho děd velkovévoda Jean Lucemburský, který patřil k válečným hrdinům a jako důstojník britské armády se podílel na osvobozování Evropy od nacismu. Na trůn nastoupil v roce 1964 a právě za jeho éry nastal razantní vzestup lucemburské ekonomiky a země se stala významným světovým finančním centrem a střediskem služeb.\n\nEcho24 , 9. října 2025\n\nPODCAST ECHOPORADA\n\nNový panovník bude vládnout jako Guillaume V. Jeho role bude stejně jako u předchůdců z velkovévodské rodiny hlavně reprezentativní bez zásadních politických pravomocí. To však nic nemění na jeho velké oblibě u lucemburského lidu, pro který je symbolem suverenity a státnosti.\n\nJUDr. Zdeněk Prázdný, ředitel Českého královského institutu\n\nLucembursko\n\nMartin Weiss\n\nNěmecký kancléř Friedrich Merz se před několika týdny dopustil výroku o tom, že v migrační politice došlo k řadě chyb, které se již napravují, ale není divu, že jich využívá nepřijatelná AfD, tedy Alternativa pro Německo, která by v současnosti nejspíš vyhrála v Německu volby. Aby nějak přiblížil, jak se ty chyby projevují, použil slova „Stadtbild“ čili obraz (německých) měst, který se změnil, a aby vysvětlil, jak to myslí, dodal: Však se zeptejte svých dcer…\n\nJiří Peňás\n\nOndřej Šmigol\n\nAlexander Tomský\n\nJADERNÉ ZBRANĚ\n\nEcho24 , 30. října 2025 08:09\n\nVOLKSWAGEN\n\nEcho24\n\nNěmecká automobilová skupina Volkswagen v prvních devíti měsících roku hospodařila s provozním ziskem 5,4 miliardy eur (131,6 miliardy Kč), což je meziroční ...\n\nMartin Weiss\n\nJiří Peňás\n\nOndřej Šmigol\n\nAlexander Tomský\n\nDaniel Kaiser\n\n08:09\n\n07:39\n\n06:34\n\n00:12\n\n00:02\n\n00:01\n\n00:01\n\n29. 10.\n\n29. 10.\n\n29. 10.\n\nEcho24 , 3. října 2025\n\nNOVÝ LUCEMBURSKÝ VELKOVÉVODA\n\nEcho24 , 26. července 2023\n\nLEGALIZACE MARIJUANY\n\nJakub Fujáček , 8. března 2023\n\nNÁKUPY ZBRANÍ PRO UKRAJINU",
    "tags": [
        "Lucembursko"
    ]
}