{
    "title": "Střední Evropa: vize, cíl a smysl",
    "url": "https://echo24.cz/a/Hzckk/uhel-pohledu-tomas-jarmara",
    "date": "2025-10-01T12:22:00+02:00",
    "author": "Tomáš Jarmara",
    "source": "echo24.cz",
    "content_snippet": "ÚHEL POHLEDU\n\nPOSTŘEH PRVNÍ. Před několika týdny vystupoval na půdě CEVRO Univerzity odcházející polský prezident Andrzej Duda. Ve svém vystoupení mimo jiné řekl, že smyslem Polska je střední Evropa. …",
    "full_content": "ÚHEL POHLEDU\n\nPOSTŘEH PRVNÍ. Před několika týdny vystupoval na půdě CEVRO Univerzity odcházející polský prezident Andrzej Duda. Ve svém vystoupení mimo jiné řekl, že smyslem Polska je střední Evropa. V širším kontextu celý geopolitický prostor Trojmoří zahrnující spolupráci regionů od Tallinnu, přes Záhřeb až k Bukurešti. A to proto, že každému musí být zřejmé, že model střední Evropy jako periferního dodavatele Německa se vyčerpal. Podle Dudy se Polsko rozhodlo, že nechce být tímto způsobem propojeno se svým západním sousedem. A i přes členství v EU nechce s Německem sdílet ani klíčové strategické kapacity. Proto se rozhodlo k budování vlastní infrastruktury, od giga projektu Centrálního komunikačního přístavu, přes vlastní zajištění energické soběstačnosti, až k výstavbě dopravní infrastruktury severovýchodním pobaltským a jižním směrem. Zmínil i zvýšení minimální a průměrné mzdy, které mělo za následek postupný návrat pracovní síly z Německa. Uvedl, že se řada Poláků vrací zpět z celé západní Evropy. Poláci totiž v daleko větší míře sdílejí zkušenosti života v multikulturně rozdělených společnostech západní Evropy a preferují nově nabytou kvalitu plnohodnotného života v polských městech i na venkově.\n\nPOSTŘEH DRUHÝ. V posledním roce jsem trávil hodně času v Maďarsku a Budapešti, poznával města, kulturu a hovořil s lidmi. Silný dojem dělá zejména Budapešť. Nejen Buda, ale i centrum Pešti je impozantní: parlament, vládní čtvrt, historické části města. Jsou přehlídkou sice zaniklé, ale fyzicky stále přítomné imperiální minulosti. Historická přítomnost aristokracie a velkoburžoazie se odráží v majestátních budovách, náměstích a bulvárech pařížského typu. Tento prostor v kombinaci s historickým povědomím patrně vysvětluje, proč maďarská politická reprezentace netrpí žádnými komplexy malosti a jedná s evropskými mocnostmi suverénně a na principu rovný s rovným. Vedle Budapešti je historická Praha spíše malebné, lépe udržované velkoměsto, ve kterém se snoubí středověká minulost s architekturou a pomníky nástupu české maloburžoazie, která se společensky a ekonomický formovala ve druhé polovině 19. století, rovněž v rámci podunajské monarchie.\n\nEcho24 , 1. října 2025\n\nVOLEBNÍ STUDIO\n\nPrávě uvedené může mít význam pro pochopení české pozice vůči měnící se Evropě a světu. Na rozdíl od Polska a Maďarska česká politická a intelektuální elita ve své většině spojila svůj osud se západní Evropou a Německem, a to bez sebemenší pochybnosti. Slogan patříme na západ je povinnou mantrou, která přikazuje koncept fatalisticky následovat. Heslo mělo smysl na začátku 90. let minulého století. Byla jím myšlena zejména svoboda, demokracie a tržní ekonomika. Západ se ovšem za posledních 30 let výrazně proměnil. Evropská unie je po Lisabonské smlouvě zcela jiným společenstvím. Je unií, která nasměřovala Evropu k ekonomickému, technologickému, demokratickému a civilizačnímu úpadku. Zaostávání vůči ostatním velmocem a geopolitický význam Evropy se pohybují na sestupné trajektorii. Rozhodovací procesy jsou nastaveny tak, aby výsledky voleb a demokratická rozhodování měly jen omezený vliv a byly přeneseny na eurobyrokracii, evropské soudy a nadnárodní organizace. Samotná Evropská komise je obvykle složena z celoživotních aparátčíků a je stěží pochopitelné, že přímo volení politici členských zemí jsou ochotní předat komisi tolik rozhodovacích kompetencí. Důsledky sociálního inženýrství a deindustrializace jsou patrné již dnes a politicky klíčová střední třída zažívá bezprecedentní pokles životní úrovně. Nezvládnutá masová migrace proměňuje demografické složení obyvatelstva. Vytváří tlak na již tak předlužené sociální systémy a přináší kulturně civilizační změny, které se evidentně rozcházejí se svobodnou sekularizovanou společností a s liberálním (v původním významu slova) pojetím demokracie.\n\nPohled na klíčové země Evropské unie, Francii a Německo, ukazuje, že unii používají, byť rozdílně, zejména k prosazovaní svých zájmů a často bez ohledu na ostatní členské státy. Čerstvá zkušenost s Francií ve věci dostavby jaderné elektrárny v Dukovanech byla ukázkovou lekcí. Francie patří ke státům s třetím nejvyšším veřejným dluhem, hned za Řeckem a Itálií, a také s nejvyšším podílem rychle rostoucího muslimského obyvatelstva v celé EU.\n\nOndřej Štindl , 6. října 2025\n\nESEJ\n\nNěmecku se pak v českém prostředí apriorně přisuzuje demokratická vyspělost. Přitom na rozdíl od rakouské části monarchie bylo Německo do roku 1918 tuhou autoritativní monarchií. Po první světové válce si udrželo demokratický charakter jen do voleb v roce 1933. Spolková republika se začala učit demokracii až po roce 1945 pod mentorským dohledem Spojených států, a do sjednocení byla i fakticky americkým vojenským protektorátem, jehož demokratičnost udržovala i existence východního bloku. Po pádu sovětského bloku a sjednocení Německa nabrala spolková republika nový vítr a pro sebe šťastně propojila svůj historický smysl pro řízenou společnost a ideologie s Evropskou unií, jejími komisemi, směrnicemi a agendou. Němci jsou ochotni poroučet větru, dešti a fyzikálním zákonům a jsou zcela rezistentní vůči racionálním argumentům při prosazování politiky zeleného údělu. S jinými národy již zacházejí lépe. Pro změnu je stěhují, čím více a z jiných nekompatibilních kultur, tím lépe. Nejsilnější skutečnou opoziční stranu se snaží kriminalizovat, nebo rovnou zakázat, stejně jako kritickou diskuzi. Spolkové republice nevyšla ani sázka na budování plynovodu Nord stream 2 a Putinův režim, který byl pro německou vládu partnerem i po anexi ukrajinského Krymu v roce 2014. Ironicky řečeno vyčerpal se i model střední Evropy, která má v Německu svého geopoliticky odpovědného spojence.\n\nV tomto kontextu je skličující vidět českou politickou reprezentaci opakující mantru „patříme na západ“. Reprezentaci, která na rozdíl od Polska, Maďarska a Slovenska, zcela dobrovolně rezignovala na významnější projevy autonomie, vlastního úsudku, obhajoby českých státních zájmů a jejich promýšlení. V jedné přestřelce na síti X zazněl názor, který nepřekvapivě zvítězil, že současná vláda je v novodobé historii „nejvíce kolaborantskou euroříšskou vládou s vazalskou mentalitou“. Samozřejmě, je to vulgární odsudek. Ale dal by s úspěchem u voličů interpretovat kultivovaněji nebo odpovídající akademickou formou. Podpora Izraele je čestnou výjimkou potvrzující pravidlo.\n\nDaniel Kaiser\n\nKOMENTÁŘ\n\nJinou otázkou je patrně dědičná mentalita českých politických a intelektuálních elit, nejspíše ovlivněna jejich původem. Elity se formovaly v období národního obrození z venkovského a maloměstského prostředí, se všemi klady, jako jsou například demokratičnost, ale i zápory. K záporům patří i opakovaná tragická selhání českých politických elit v klíčových historických situacích, kdy nebyly schopny podstoupit žádný zápas o svou moc nebo zemi, a v podstatě kolabovaly ze dne na den. Proto se domnívám, že uvažovaným směrem a smyslem české geopolitické pozice by mohla či měla být střední Evropa, a to i se všemi riziky, která s tím souvisejí. Bez rizika, odvahy, racionální reflexe stavu a špetky masarykovské drzosti nelze budovat úspěšnou společnost a stát.\n\nTomáš Jarmara\n\nAutor je rektorem CEVRO Univerzity\n\nEU Polsko Maďarsko ČR Německo\n\nMaciej Ruczaj\n\nDění ve Spojených státech pro nás není vždy tak relevantní, jak by se z referování o každé maličkosti zpoza oceánu mohlo zdát. Ale když jde o roli USA na Blízkém východě, měli bychom po zkušenosti posledních dvaceti let zpozornět a nespokojit se s první signální.\n\nDaniel Kaiser\n\nOndřej Šmigol\n\nOndřej Štindl\n\n„RED APPLE“\n\nvra , 5. listopadu 2025 09:43\n\nDOLNÍ KOMORA\n\njhr\n\nPoslanecká sněmovna ve středu pokračuje v ustavující schůzi po říjnových volbách. Hlavním bodem jednání je volba nového předsedy dolní komory. Favoritem ...\n\nMaciej Ruczaj\n\nDaniel Kaiser\n\nOndřej Šmigol\n\nOndřej Štindl\n\nMarian Kechlibar\n\n09:43\n\n09:25\n\n08:45\n\n08:20\n\n07:26\n\n06:34\n\n06:02\n\n00:20\n\n00:01\n\n00:01\n\nEcho24 , 5. listopadu 2025 07:26\n\nCÍLE EU\n\nEcho24 , 5. listopadu 2025 06:02\n\nUKRAJINA A EU\n\nEcho24 , 4. listopadu 2025\n\nOBRANA PROTI DRONŮM",
    "tags": [
        "EU",
        "Polsko",
        "Maďarsko",
        "ČR",
        "Německo"
    ]
}