{
    "title": "Americká Nvidia investuje miliardu dolarů do finské firmy Nokia",
    "url": "https://echo24.cz/a/H7hn8/zpravy-ekonomika-americka-nvidia-investuje-miliardu-dolaru-finska-firma-nokia",
    "date": "2025-10-28T23:01:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snippet": "PRUDKÝ ZÁJEM O ČIPY\n\nAmerický výrobce čipů Nvidia investuje miliardu dolarů (téměř 21 miliard Kč) do finského dodavatele telekomunikačního zařízení Nokia. Oznámila to dnes společnost Nokia. Akcie fins…",
    "full_content": "PRUDKÝ ZÁJEM O ČIPY\n\nAmerický výrobce čipů Nvidia investuje miliardu dolarů (téměř 21 miliard Kč) do finského dodavatele telekomunikačního zařízení Nokia. Oznámila to dnes společnost Nokia. Akcie finské firmy v reakci na zprávu prudce posílily. Jejich cena dnes vzrostla bezmála o 21 procent a uzavřela obchodování na nejvyšší úrovni za téměř deset let, napsala agentura Reuters.\n\nNvidia výměnou za investici získá nově vydané akcie firmy Nokia. Bude tak ve finském podniku vlastnit téměř tříprocentní podíl. Nokia získané peníze využije mimo jiné na financování plánů v oblasti umělé inteligence (AI). Investice je podle tiskové zprávy doplňkem strategického partnerství firem Nvidia a Nokia, které zahrnuje spolupráci v oblasti AI.\n\nJan Křovák , 28. října 2025\n\nVYZNAMENÁNÍ 28. ŘÍJNA\n\nNvidia má dominantní pozici na světovém trhu s čipy pro AI. Nokia uvedla, že hodlá uzpůsobit svůj software pro mobilní sítě páté a šesté generace k využívání čipů firmy Nvidia. Dodala, že podniky budou spolupracovat v oblasti síťových technologií pro AI.\n\nNokia bývala největším výrobcem mobilních telefonů na světě. Finské společnosti se však příliš nedařilo na trhu s chytrými telefony, kde zaspala nástup konkurentů Apple a Samsung. V roce 2014 prodala svou divizi pro výrobu mobilních telefonů americké softwarové firmě Microsoft a zaměřila se na výrobu síťového vybavení a správu obrovského portfolia patentů na technologie pro mobilní přístroje.\n\nada , 28. října 2025\n\nRUSKO V KRIZI?\n\nNvidia v poslední době těží z prudkého růstu zájmu o čipy pro umělou inteligenci, zařadila se tak mezi nejhodnotnější podniky na světě. Minulý měsíc oznámila, že investuje pět miliard dolarů do konkurenta Intel, který se v poslední době potýká s vážnými problémy. Krátce poté uvedla, že hodlá investovat až 100 miliard dolarů do společnosti OpenAI zaměřené na umělou inteligenci.\n\ntechnologie umělá inteligence\n\nMartin Weiss\n\nNěmecký kancléř Friedrich Merz se před několika týdny dopustil výroku o tom, že v migrační politice došlo k řadě chyb, které se již napravují, ale není divu, že jich využívá nepřijatelná AfD, tedy Alternativa pro Německo, která by v současnosti nejspíš vyhrála v Německu volby. Aby nějak přiblížil, jak se ty chyby projevují, použil slova „Stadtbild“ čili obraz (německých) měst, který se změnil, a aby vysvětlil, jak to myslí, dodal: Však se zeptejte svých dcer…\n\nJiří Peňás\n\nOndřej Šmigol\n\nAlexander Tomský\n\nJADERNÉ ZBRANĚ\n\nEcho24 , 30. října 2025 08:09\n\nVOLKSWAGEN\n\nEcho24\n\nNěmecká automobilová skupina Volkswagen v prvních devíti měsících roku hospodařila s provozním ziskem 5,4 miliardy eur (131,6 miliardy Kč), což je meziroční ...\n\nMartin Weiss\n\nJiří Peňás\n\nOndřej Šmigol\n\nAlexander Tomský\n\nDaniel Kaiser\n\n08:09\n\n07:39\n\n06:34\n\n00:12\n\n00:02\n\n00:01\n\n00:01\n\n29. 10.\n\n29. 10.\n\n29. 10.\n\nTereza Matějčková , 30. října 2025 00:01\n\nESEJ TEREZY MATĚJČKOVÉ\n\nEcho24 , 29. října 2025\n\nUMĚLÁ INTELIGENCE\n\njhr , 23. října 2025\n\nNAŘÍZENÍ EU",
    "tags": [
        "technologie",
        "umělá inteligence"
    ]
}