{
    "title": "Právo smazat svou minulost. Digitální svět je krutý a nic nezapomíná",
    "url": "https://echo24.cz/a/HupWj/tydenik-echo-pravo-smazat-svou-minulost-digitalni-svet-je-kruty-a-nezapomina",
    "date": "2025-10-29T18:00:00+01:00",
    "author": "Týdeník ECHO",
    "source": "echo24.cz",
    "content_snippet": "NOVÉ VYDÁNÍ TÝDENÍKU ECHO\n\nV digitálním světě se všichni stáváme vězni technické paměti. Od té lidské se zásadně liší tím, že neumí zapomínat. O krutosti digitální paměti a evropském právu na zapomněn…",
    "full_content": "NOVÉ VYDÁNÍ TÝDENÍKU ECHO\n\nV digitálním světě se všichni stáváme vězni technické paměti. Od té lidské se zásadně liší tím, že neumí zapomínat. O krutosti digitální paměti a evropském právu na zapomnění píše Tereza Matějčková v novém vydání Týdeníku Echo. Pro čtenáře v Čechách bude k dostání tradičně ve čtvrtek, čtenáři na Moravě a ve Slezsku si však budou muset výjimečně počkat do pátku. Důvodem je komplikovaná dopravní situace při zavážce a omezený sváteční provoz, který zdržel distribuci.\n\nTereza Matějčková , 30. října 2025\n\nESEJ TEREZY MATĚJČKOVÉ\n\nKdo je v defenzivě? A proč prezident vyčkával s pověřením Andreje Babiše? Opona kryjící formování nového kabinetu pod taktovkou předsedy ANO Andreje Babiše se pomalu nadzvedává. Další týden vyjednávání přinesl poměrně výrazné změny, které by se daly shrnout do tří základních linií: jak moc jsou Motoristé sobě a hnutí SPD válcováni svým dominantním partnerem, kolik ze svých velkorysých předvolebních slibů bude schopno ANO naplnit a jak rychle nová vláda vůbec vznikne. Píše o tom Dominik Stein .\n\nDominik Stein , 28. října 2025\n\nSESTAVOVÁNÍ VLÁDY\n\nZničí ženy civilizaci? Rozšíření žen do vedoucích funkcí povede k zániku civilizace. Tak by se dala shrnout základní teze článku Velká feminizace americké novinářky Helen Andrewsové, který vyšel v magazínu Compact. Více o tom píše Ondřej Šmigol .\n\nOndřej Šmigol , 31. října 2025\n\nŽENY VE VEDENÍ\n\nHitler, kam se podíváš. Doba je zjevně zralá na rozvinutí nauky o postování o Hitlerovi. Mezi jejími prvními poznatky musí být, že existují různé mody postování o Hitlerovi a podobných skandálních motivech a ne všechny jsou stejné. Že se jich má politik pokud možno vystříhat, je nabíledni. Ale tím není řečeno vše. Více v eseji Martina Weisse.\n\nMartin Weiss , 1. listopadu 2025\n\nKAUZA\n\n„Gaza potřebuje denacifikaci jako Německo po válce.“ Česká velvyslankyně pro Echo . Svět s napětím, obavami a snad i s trochou naděje sleduje, jestli příměří vydrží – a co bude dál. V každém případě je ve Svaté zemi pomalu čas na oddech a bilanci – a na výhled do budoucna. S velvyslankyní České republiky v Izraeli, diplomatkou Veronikou Kuchyňovou Šmigolovou o tom hovořil Jiří Peňás.\n\nJiří Peňás , 28. října 2025\n\nROZHOVOR\n\nMůže být hajlování vtipné? Má humor nějaké hranice? A mohli bychom je, prosím, vidět? Kauza příspěvků Filipa Turka ukazuje, že najít je nebude žádná legrace. Pokusí se o to tři stand-up komici, marketérka a právník. To není začátek vtipu. V salonu redaktora Jakuba Peřiny diskutují Jaroslav Cerman , stand-up komik, Jan Géryk , právník a stand-up komik, Jen Julie , stand-up komička, Petra Rösslerová , marketérka, a Jan Vučka , právník.\n\nJakub Peřina , 29. října 2025\n\nECHO SALON\n\nProč se nebát smrti. Smrt blízkého člověka často přijde nečekaně. Jakub Peřina to zná i z vlastní zkušenosti – a proto chtěl mluvit s někým, kdo se s ní setkává každý den a dokáže o ní mluvit beze strachu. O tom, jak o smrti přemýšlet, jak se na ni připravit a proč by měla zůstat součástí našeho života, mluví Petra Černá , vedoucí Poradny domácího hospice Cesta domů.\n\nJakub Peřina , 2. listopadu 2025\n\nPALIATIVNÍ LÉČBA\n\nNové číslo Týdeníku Echo můžete číst již nyní elektronicky. Od čtvrtka je pak k dostání i v prodejnách tisku, na Moravě a ve Slezsku od pátku. Týdeník Echo si můžete předplatit zde.\n\nDalibor Balšínek , 28. října 2025\n\nEDITORIAL\n\nTýdeník Echo\n\nMaciej Ruczaj\n\nDění ve Spojených státech pro nás není vždy tak relevantní, jak by se z referování o každé maličkosti zpoza oceánu mohlo zdát. Ale když jde o roli USA na Blízkém východě, měli bychom po zkušenosti posledních dvaceti let zpozornět a nespokojit se s první signální.\n\nDaniel Kaiser\n\nOndřej Šmigol\n\nOndřej Štindl\n\n„RED APPLE“\n\nvra , 5. listopadu 2025 09:43\n\nDOLNÍ KOMORA\n\njhr\n\nPoslanecká sněmovna ve středu pokračuje v ustavující schůzi po říjnových volbách. Hlavním bodem jednání je volba nového předsedy dolní komory. Favoritem ...\n\nMaciej Ruczaj\n\nDaniel Kaiser\n\nOndřej Šmigol\n\nOndřej Štindl\n\nMarian Kechlibar\n\n09:43\n\n09:25\n\n08:45\n\n08:20\n\n07:26\n\n06:34\n\n06:02\n\n00:20\n\n00:01\n\n00:01\n\nFrantišek Vahala , 2. listopadu 2025\n\nAUTO\n\nEcho24 , 29. října 2025\n\nTÝDENÍK ECHO\n\nJosef Landergott , 28. října 2025\n\nVELCÍ ČEŠI 1918",
    "tags": [
        "Týdeník Echo"
    ]
}