{
    "title": "Rektorka AMU: Vyvěšení palestinských vlajek na školách bylo nevhodně načasované",
    "url": "https://echo24.cz/a/HFR3D/zpravy-domov-rektorka-amu-vyveseni-palestinskych-vlajek-na-skolach-bylo-nevhodne-nacasovane",
    "date": "2025-10-29T17:24:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snippet": "SPOR O PALESTINSKÉ VLAJKY\n\nNedávné vyvěšení palestinských vlajek na českých univerzitách bylo nevhodně načasované, společensky velmi rizikové a obtížně přijatelné, uvedla rektorka Akademie múzických u…",
    "full_content": "SPOR O PALESTINSKÉ VLAJKY\n\nNedávné vyvěšení palestinských vlajek na českých univerzitách bylo nevhodně načasované, společensky velmi rizikové a obtížně přijatelné, uvedla rektorka Akademie múzických umění (AMU) v Praze Ingeborg Radok Žádná na webu školy. Podle ní se tak nelze divit ostré reakci některých umělců či absolventů škol na to, že vlajky byly ve školních budovách 7. října v den druhého výročí teroristického útoku, při kterém palestinské hnutí Hamás zavraždilo na jihu Izraele asi 1200 lidí a přes 250 lidí uneslo. Podle rektorky ale samotné vyvěšení vlajek ještě není projevem antisemitismu a vyzvala zúčastněné ke zdrženlivosti a dialogu.\n\n\"Situace na západních univerzitách ukazuje, že taková akce může být začátkem procesu, na jehož konci je šikana izraelských studentů, názorových oponentů, umlčování, zastrašování a fyzické napadání. Z tohoto důvodu je možné vnímat tuto akci a zejména pak její načasování za společensky velmi rizikové a nevhodné,\" uvedla ve svém prohlášení Radok Žádná.\n\nPalestinské vlajky v den výročí palestinského masakru 7. října 2023 vlají z mnoha českých vysokých škol: AVU PF UK 1. LF UK Masarykova univerzita Brno VŠ chemicko-technologická Jihočeská univerzita atd. Pohleďme na budoucnost českého národa, pohleďme, co dokáže antisemitismus. pic.twitter.com/0fU4NnV3jh\n\nProti vyvěšení palestinských vlajek v některých českých školách protestovali někteří umělci, absolventi FAMU, UMPRUM a AVU či vědci. Jejich otevřený dopis adresovaný vedení vysokých škol podpořilo i 21 senátorů. Signatáři dopisu poukázali na to, že akademické obce místo toho, aby vyjádřily pietu se zavražděnými židovskými civilisty, například vyvěšením vlajky Izraele, propagují teroristickou organizaci.\n\nada , 26. října 2025\n\nSENÁTOŘI PODPOŘILI UMĚLCE\n\nPodle iniciativy Prague4PalestineYouth měla akce upozornit na utrpení civilistů v Gaze a vyzvat české univerzity k přerušení spolupráce s izraelskými akademickými institucemi. Konala se 6. října, tedy před výročím útoku Hamásu, podle organizátorů na 29 fakultách po celé zemi a v souvislosti se začátkem zimního semestru. Podle mluvčích škol šlo o individuální aktivity studentů, většina vysokých škol se od akce distancovala, jiné argumentovaly akademickou svobodou.\n\nRadok Žádná připomněla, že vysokoškolský zákon neumožňuje rektorovi zasahovat do vnitrofakultního dění, může jen nabádat ke zdrženlivosti, soudnosti a rozumnému dialogu. Pravomoc a odpovědnost řídit dění na fakultě má podle ní děkan, a to tak, aby se atmosféra na fakultě nezhoršovala a nevyústila až v odchod kvalifikovaných pedagogů. \"Dovoluji si tedy vyzvat zúčastněné strany ke zdrženlivosti a dialogu primárně na půdě fakulty, nikoliv v médiích nebo na sociálních sítích,\" dodala rektorka AMU.\n\nvra , 17. října 2025\n\nOTEVŘENÝ DOPIS\n\nKvůli vyvěšení vlajek na školách v souvislosti s připomínkou výročí útoku Hamás na Izrael vyzvala Česko-izraelská smíšená obchodní komora (ČISOK) dopisem Českou konferenci rektorů (ČKR), aby zaujala jasné stanovisko k projevům antisemitismu, které se podle ní objevily na některých českých vysokých školách. Prezident ČISOK Jiří Maceška v dopise uvedl, že komora s hlubokým znepokojením zaznamenala, že ve školách dostaly prostor aktivity, které přímo či nepřímo vyjadřovaly podporu teroristickému činu Hamásu před dvěma lety, někdy i se souhlasem orgánů školy.\n\nTajemnice ČKR Marie Fojtíková dnes sdělila, že předsedkyně ČKR a rektorka Univerzity Karlovy Milena Králíčková předloží dopis komory k projednání plénu rektorů 4. prosince v Olomouci.\n\nvra , 29. října 2025\n\nZLOČIN V SÚDÁNU\n\nPalestinu jako stát nyní uznává téměř 150 ze 193 zemí OSN, Česko mezi nimi není. \"Palestina je někým uznávaná jako stát. Takže samotná palestinská vlajka může jednoduše symbolizovat i neextrémistické proudy palestinského politického hnutí. Jiná věc je ale kontext, ve kterém to bylo vyvěšeno,\" sdělil již dříve odborník na extremismus Miroslav Mareš z brněnské Masarykovy univerzity. Palestinské vlajky vyvěšené v den či před výročím útoku ze 7. října se řadě lidí může jevit jako neetické. \"Neznám motivaci těch lidí, kteří je vyvěsili, a je možné a já to chápu, že se někteří lidé domnívají, že je vyvěsili na oslavu toho útoku. To se ale problematicky dokazuje,\" dodal Mareš.\n\nNejvyšší státní zastupitelství na dotaz ČTK odkázalo na své stanovisko z roku 2023. V něm tehdy v souvislosti se shromážděními na podporu Palestiny uvedlo, že samotné mávání vlajkou Palestiny jako podněcování k nenávisti vůči židovskému národu posoudit nelze, ledaže by bylo doprovázeno například protižidovskou symbolikou nebo hesly.\n\ndst , 29. října 2025\n\nVZNIKAJÍCÍ VLÁDA\n\nPalestina FAMU ČR univerzita\n\nMaciej Ruczaj\n\nDění ve Spojených státech pro nás není vždy tak relevantní, jak by se z referování o každé maličkosti zpoza oceánu mohlo zdát. Ale když jde o roli USA na Blízkém východě, měli bychom po zkušenosti posledních dvaceti let zpozornět a nespokojit se s první signální.\n\nDaniel Kaiser\n\nOndřej Šmigol\n\nOndřej Štindl\n\n„RED APPLE“\n\nvra , 5. listopadu 2025 09:43\n\nDOLNÍ KOMORA\n\njhr\n\nPoslanecká sněmovna ve středu pokračuje v ustavující schůzi po říjnových volbách. Hlavním bodem jednání je volba nového předsedy dolní komory. Favoritem ...\n\nMaciej Ruczaj\n\nDaniel Kaiser\n\nOndřej Šmigol\n\nOndřej Štindl\n\nMarian Kechlibar\n\n09:43\n\n09:25\n\n08:45\n\n08:20\n\n07:26\n\n06:34\n\n06:02\n\n00:20\n\n00:01\n\n00:01\n\nEcho24 , 30. října 2025\n\nBEN & JERRY’S\n\nada , 28. října 2025\n\nBANKA PROTI IZRAELCŮM\n\nJiří Peňás , 28. října 2025\n\nROZHOVOR",
    "tags": [
        "Palestina",
        "FAMU",
        "ČR",
        "univerzita"
    ]
}