{
    "title": "Aaron Günsberger: Mír na Blízkém východě je stále v nedohlednu, ale boj za existenci pokračuje",
    "url": "https://echo24.cz/a/Hwbjv/podcast-mens-factor-aaron-gunsberger-mir-na-blizkem-vychode-je-stale-v-nedohlednu-ale-boj-za-existenci-pokracuje",
    "date": "2025-10-29T00:16:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snippet": "PODCAST\n\nHostem podcastu Men’s Factor byl Aaron Günsberger, izraelský podnikatel a majitel restaurace King Salamon. Mluvil o své osobní zkušenosti a náhledu na aktuální izraelsko-palestinský konflikt.…",
    "full_content": "PODCAST\n\nHostem podcastu Men’s Factor byl Aaron Günsberger, izraelský podnikatel a majitel restaurace King Salamon. Mluvil o své osobní zkušenosti a náhledu na aktuální izraelsko-palestinský konflikt. Jeho pohled na situaci se neomezuje pouze na politiku a média, ale i na osobní příběhy, které odhalují těžkosti, s nimiž se lidé na obou stranách střetávají.\n\nGünsberger vzpomíná na šok, který zažil, když se dozvěděl o teroristickém útoku na hudební festival Supernova v Izraeli 7. října 2023. „Byl jsem mimo sítě, takže jsem se o útoku dozvěděl až odpoledne. Nejdříve jsem tomu nevěřil, pak jsem se podíval na Telegram a viděl jsem nepublikovatelné scény,\" popisuje Aron dramatickou chvíli, která pro něj a mnoho dalších představovala hluboký šok. Festival, který se stal terčem útoku, byl, jak Aron vysvětluje, paradoxně pořádaný i některými levicovými aktivisty, kteří byli ve své podpoře Gazy a Palestinců přesvědčeni o tom, že takový krok přispěje k míru. „Byl to smutný bonus pro Hamás,\" říká s těžkým tónem, když hovoří o tragédii, která se následně stala symbolickým okamžikem eskalace konfliktu.\n\njkr , 28. října 2025\n\nUKRADENÁ HESLA\n\nKritizuje také mediální přístup k izraelsko-palestinskému konfliktu, zejména v západních médiích, kde často dochází k relativizaci odpovědnosti za násilí. „Začali o tom mluvit jako o nějakém hnutí, a ne o teroristické organizaci,\" rozčiluje se nad pomalou a zjednodušenou reakcí světových médií, která měla za následek šíření antisemitismu.\n\nada , 28. října 2025\n\nRUSKO V KRIZI?\n\npodcast\n\nMaciej Ruczaj\n\nDění ve Spojených státech pro nás není vždy tak relevantní, jak by se z referování o každé maličkosti zpoza oceánu mohlo zdát. Ale když jde o roli USA na Blízkém východě, měli bychom po zkušenosti posledních dvaceti let zpozornět a nespokojit se s první signální.\n\nDaniel Kaiser\n\nOndřej Šmigol\n\nOndřej Štindl\n\n„RED APPLE“\n\nvra , 5. listopadu 2025 09:43\n\nDOLNÍ KOMORA\n\njhr\n\nPoslanecká sněmovna ve středu pokračuje v ustavující schůzi po říjnových volbách. Hlavním bodem jednání je volba nového předsedy dolní komory. Favoritem ...\n\nMaciej Ruczaj\n\nDaniel Kaiser\n\nOndřej Šmigol\n\nOndřej Štindl\n\nMarian Kechlibar\n\n09:43\n\n09:25\n\n08:45\n\n08:20\n\n07:26\n\n06:34\n\n06:02\n\n00:20\n\n00:01\n\n00:01\n\nmar , 4. listopadu 2025\n\nPODCAST PRAVDA NEEXISTUJE\n\nEcho24 , 3. listopadu 2025\n\nPODCAST MINULOST NENÍ HISTORIE\n\nvra , 3. listopadu 2025\n\nECHO PRIME TIME",
    "tags": [
        "podcast"
    ]
}