{
    "title": "Máme na vás složku. Existuje právo na zapomnění?",
    "url": "https://echo24.cz/a/HBskR/podcast-echo-porada-mame-na-vas-slozku-existuje-pravo-na-zapomneni",
    "date": "2025-10-30T00:12:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snippet": "PODCAST ECHO PORADA\n\nJsou kontroverzní posty z minulosti humor, nebo problém? Tereza Matějčková se v aktuálním Týdeníku Echo zaměřila na fenomén práva na výmaz vlastní internetové historie. „Přes evro…",
    "full_content": "PODCAST ECHO PORADA\n\nJsou kontroverzní posty z minulosti humor, nebo problém? Tereza Matějčková se v aktuálním Týdeníku Echo zaměřila na fenomén práva na výmaz vlastní internetové historie. „Přes evropské směrnice už je to součást i naší legislativy,“ říká Matějčková a připomíná případ španělského právníka, který před mnoha lety čelil exekuci a vyšel o tom článek. „On to dal do pořádku, ale ještě po letech článek vycházel ve vyhledávání a jeho to profesionálně poškozovalo,“ dodává.\n\nProč se neustále vrací fetiš nacismu? „Dostávají se do popředí lidé, jejichž pohled na dějiny je revizionistický. Schvalují leccos z toho, co Hitler dělal, nebo se aspoň snaží vinu za druhou světovou válku svrhnout třeba na Velkou Británii a hlavního zloducha 20. století chtějí vidět ve Winstonu Churchillovi,“ upozorňuje Martin Weiss.\n\nTýdeník ECHO , 29. října 2025\n\nNOVÉ VYDÁNÍ TÝDENÍKU ECHO\n\nDebata se také stočila k úternímu předávání státních vyznamenání a k očekávanému sestavování nové vlády.\n\nNa Echo Poradě diskutovali Tereza Matějčková, Martin Weiss, Pavel Štrunc a Dalibor Balšínek.\n\nPavel Traub , 29. října 2025\n\nLETECKÁ KATASTROFA\n\nEcho24 , 29. října 2025\n\nPODCAST\n\npodcast\n\nMaciej Ruczaj\n\nDění ve Spojených státech pro nás není vždy tak relevantní, jak by se z referování o každé maličkosti zpoza oceánu mohlo zdát. Ale když jde o roli USA na Blízkém východě, měli bychom po zkušenosti posledních dvaceti let zpozornět a nespokojit se s první signální.\n\nDaniel Kaiser\n\nOndřej Šmigol\n\nOndřej Štindl\n\n„RED APPLE“\n\nvra , 5. listopadu 2025 09:43\n\nDOLNÍ KOMORA\n\njhr\n\nPoslanecká sněmovna ve středu pokračuje v ustavující schůzi po říjnových volbách. Hlavním bodem jednání je volba nového předsedy dolní komory. Favoritem ...\n\nMaciej Ruczaj\n\nDaniel Kaiser\n\nOndřej Šmigol\n\nOndřej Štindl\n\nMarian Kechlibar\n\n09:43\n\n09:25\n\n08:45\n\n08:20\n\n07:26\n\n06:34\n\n06:02\n\n00:20\n\n00:01\n\n00:01\n\nmar , 4. listopadu 2025\n\nPODCAST PRAVDA NEEXISTUJE\n\nEcho24 , 3. listopadu 2025\n\nPODCAST MINULOST NENÍ HISTORIE\n\nvra , 3. listopadu 2025\n\nECHO PRIME TIME",
    "tags": [
        "podcast"
    ]
}