{
    "title": "Němci si polepší. Jejich minimální hodinová mzda vzroste na 338 korun, Češi nemají ani půlku",
    "url": "https://echo24.cz/a/H2cih/zpravy-ekonomika-nemci-si-polepsi-minimalni-mzda-se-zvysi-cesi-maji-sotva-pulku",
    "date": "2025-10-29T13:38:00+01:00",
    "author": "vhk",
    "source": "echo24.cz",
    "content_snippet": "MZDY V NĚMECKU\n\nNěmci si znovu polepší na výplatní pásce. Našim severozápadním sousedům od příštího roku vzroste minimální mzda na 13,90 eura (338 korun) hrubého za hodinu. To znamená, že průměrná čes…",
    "full_content": "MZDY V NĚMECKU\n\nNěmci si znovu polepší na výplatní pásce. Našim severozápadním sousedům od příštího roku vzroste minimální mzda na 13,90 eura (338 korun) hrubého za hodinu. To znamená, že průměrná česká mzda (124,40 Kč/hod.) nedosahuje ani na polovinu německé výplaty. Příští rok ale i tuzemská minimální mzda má vzrůst a to sice na 134,40 Kč/hod., což je 22 400 korun měsíčně.\n\nMinimální mzda v Německu vzroste od příštího roku na 13,90 eura (338 Kč) hrubého za hodinu. Od roku 2027 bude činit 14,60 eura (355 Kč). Na svém zasedání o tom dnes rozhodla německá vláda, souhlas parlamentu není v tomto případě potřeba. Zákonná minimální mzda činí v Německu v současnosti 12,82 eura (312 Kč) na hodinu.\n\nOndřej Šmigol\n\nKOMENTÁŘ\n\nNěmecká vláda dnes schválila návrh, který už na konci června předložila komise odborníků a zástupců zaměstnanců a zaměstnavatelů. Vládou zřízené grémium rozhoduje o úpravách minimální mzdy každé dva roky. Naposledy ji v červnu 2023 zvýšila rovněž postupně z 12 na 12,41 eura a o rok později na současný stav 12,82 eura. Pokud by se komise nedohodla, určili by výši minimální mzdy zákonodárci.\n\nKomise kompromisu dosáhla po ostré debatě, zaměstnavatelé si tehdy stěžovali na velký politický tlak. Například vládní strana sociální demokracie (SPD) požadovala zvýšení minimální mzdy až na 15 eur (365 Kč) na hodinu. V koaliční smlouvě konzervativní unie CDU/CSU kancléře Friedricha Merze a SPD konkrétní částka stanovena není.\n\nMinimální hodinovou mzdu Německo zavedlo v roce 2015 za vlády kancléřky Angely Merkelové, předtím tento nástroj v německé legislativě neexistoval. Na začátku činila 8,45 eura. Podle současného odhadu odborového svazu DGB bude ze zvýšení minimální mzdy profitovat zhruba šest milionů zaměstnanců. Vláda odhaduje, že zaměstnavatelům v příštím roce vzrostou mzdové náklad o zhruba 2,2 miliardy eur a v roce 2027 o 3,4 miliardy eur.\n\nPodle oficiálních statistik v loňském roce v Německu chudoba ohrožovala 15,5 procenta obyvatel, tedy asi 13,1 milionu lidí. Příjmová chudoba člověku podle definice Evropské unie hrozí, pokud nemá ani 60 procent mediánu čistého příjmu. Pro samostatně žijící osobu to v Německu loni bylo po zdanění a odvodech 1378 eur měsíčně (zhruba 33.500 Kč).\n\nNěmecký pracovní trh pociťuje důsledky problémů německého hospodářství. V minulých dvou letech zaznamenala německá ekonomika pokles. Na letošek přední hospodářské instituty i vláda odhadují růst jen na 0,2 procenta. V příštím roce by měl činit 1,3 procenta. V srpnu vzrostl počet nezaměstnaných poprvé od roku 2015 na více než tři miliony, v září jejich počet opět klesl pod tuto hranici. Říjnová data zveřejní úřad práce ve čtvrtek.\n\nMinimální mzda v České republice činí 20 800 korun ( 124,40 Kč/hod.) od ledna 2025. Tato částka bude od ledna 2026 navýšena o 1600 korun na 22 400 korun měsíčně (134,40 Kč/hod.). Tato částka představuje hrubou mzdu pro plný úvazek a odvíjí se od ní mnoho dalších nároků, jako jsou sociální dávky, odpočty a daně.\n\nZa minimální mzdu aktuálně pracuje asi 118 000 lidí, tedy asi 3 procenta zaměstnanců. Vedle minimální mzdy stoupnou také nejnižší zaručené platy ve veřejné sféře, a to o téměř 8 procent.\n\nPři výpočtu minimální mzdy se MPSV nově řídí valorizačním mechanismem, který určuje měsíční a hodinovou částku pro daný rok. V případě minimální mzdy se nerozlišuje, zda jde o pracovní poměr na dobu určitou, či neurčitou nebo souběžné pracovní poměry. Nárok vzniká v každém pracovním poměru (nebo DPP či DPČ) samostatně.\n\nNěmecko platy ekonomika\n\nMartin Weiss\n\nNěmecký kancléř Friedrich Merz se před několika týdny dopustil výroku o tom, že v migrační politice došlo k řadě chyb, které se již napravují, ale není divu, že jich využívá nepřijatelná AfD, tedy Alternativa pro Německo, která by v současnosti nejspíš vyhrála v Německu volby. Aby nějak přiblížil, jak se ty chyby projevují, použil slova „Stadtbild“ čili obraz (německých) měst, který se změnil, a aby vysvětlil, jak to myslí, dodal: Však se zeptejte svých dcer…\n\nJiří Peňás\n\nOndřej Šmigol\n\nAlexander Tomský\n\nJADERNÉ ZBRANĚ\n\nEcho24 , 30. října 2025 08:09\n\nVOLKSWAGEN\n\nEcho24\n\nNěmecká automobilová skupina Volkswagen v prvních devíti měsících roku hospodařila s provozním ziskem 5,4 miliardy eur (131,6 miliardy Kč), což je meziroční ...\n\nMartin Weiss\n\nJiří Peňás\n\nOndřej Šmigol\n\nAlexander Tomský\n\nDaniel Kaiser\n\n08:09\n\n07:39\n\n06:34\n\n00:12\n\n00:02\n\n00:01\n\n00:01\n\n29. 10.\n\n29. 10.\n\n29. 10.\n\nJiří Peňás\n\nKOMENTÁŘ\n\nvhk , 29. října 2025\n\nCIZINCI V NĚMECKU\n\ntec , 27. října 2025\n\nČLEN HAMÁSU",
    "tags": [
        "Německo",
        "platy",
        "ekonomika"
    ]
}