{
    "title": "Jednání prezidentů USA a Číny trvalo necelé dvě hodiny, Trump si schůzku pochvaluje",
    "url": "https://echo24.cz/a/H5zHm/jednani-prezidentu-usa-a-ciny-trvalo-necele-dve-hodiny-trump-si-schuzku-pochvaluje",
    "date": "2025-10-30T06:34:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snippet": "TRUMP A SI\n\nJednání amerického prezidenta Donalda Trumpa a jeho čínského protějšku Si Ťin-pchinga v jihokorejském Pusanu po necelých dvou hodinách skončilo, informovaly světové tiskové agentury. Oba s…",
    "full_content": "TRUMP A SI\n\nJednání amerického prezidenta Donalda Trumpa a jeho čínského protějšku Si Ťin-pchinga v jihokorejském Pusanu po necelých dvou hodinách skončilo, informovaly světové tiskové agentury. Oba státníci si po setkání si podali ruce, ani jeden z nich se k jeho průběhu bezprostředně nevyjádřil. Trump výsledky jednání, které označil za mimořádný úspěch, poté komentoval na palubě prezidentského speciálu.\n\nTrump doprovodil čínského prezidenta k jeho limuzíně a sám nastoupil po červeném koberci do svého prezidentského speciálu Air Force One. Z Jižní Koreje odletěl do Washingtonu, a uzavřel tak svou několikadenní cestu po Asii, během níž navštívil také Malajsii a Japonsko.\n\nTrump následně novinářům na palubě Air Force One mimo jiné řekl, že se Siem dosáhli dohody ve všech otázkách kolem vzácných zemin a že Čína nebude klást překážky jejich vývozu. Americká cla na čínské zboží se sníží na 47 procent z 57 procent, řekl prezident. Trump také v dubnu navštíví Čínu, zatímco Si pak podle něj za nějakou dobu přiletí do Spojených států.\n\nDominik Stein , 30. října 2025 00:01\n\nSTÁTNÍ VYZNAMENÁNÍ\n\nPrezidenti USA a Číny budou spolupracovat také v otázce Ukrajiny, \"aby se něčeho dosáhlo\", řekl Trump. Problematiky Tchaj-wanu, na který si Peking dělá nárok, se podle Trumpa při dnešním jednání nedotkli. Na stupnici od jedné do deseti by dnešní schůzku se svým čínským protějškem ohodnotil číslicí 12, dodal šéf Bílého domu.\n\nLídři dvou největších ekonomik světa dnes jednali zhruba hodinu a 40 minut, zatímco setkání bylo podle stanice BBC plánováno na hodinu a půl. Trump nicméně na středeční večeři s lídry nadcházejícího summitu Asijsko-pacifického hospodářského společenství (APEC), na jehož okraj se jeho schůzka s čínským prezidentem konala, podle agentury AP řekl, že jednání bude trvat \"tři, čtyři\" hodiny.\n\nPresident Donald J. Trump meets with Chinese President Xi Jinping in South Korea. \"I think we're going to have a fantastic relationship for a long period of time, and it is an honor to have you with us.\" pic.twitter.com/ISpVBzkvN3\n\nTrump dnes novinářům na palubě Air Force One také řekl, že se během cesty po Asii nemohl setkat se severokorejským vůdcem Kim Čong-unem, jak si přál, z časových důvodů. Dodal však, že by se kvůli této schůzce mohl do regionu vrátit.\n\nada , 29. října 2025\n\nCHATGPT\n\nMartin Weiss\n\nNěmecký kancléř Friedrich Merz se před několika týdny dopustil výroku o tom, že v migrační politice došlo k řadě chyb, které se již napravují, ale není divu, že jich využívá nepřijatelná AfD, tedy Alternativa pro Německo, která by v současnosti nejspíš vyhrála v Německu volby. Aby nějak přiblížil, jak se ty chyby projevují, použil slova „Stadtbild“ čili obraz (německých) měst, který se změnil, a aby vysvětlil, jak to myslí, dodal: Však se zeptejte svých dcer…\n\nJiří Peňás\n\nOndřej Šmigol\n\nAlexander Tomský\n\nJADERNÉ ZBRANĚ\n\nEcho24 , 30. října 2025 08:09\n\nVOLKSWAGEN\n\nEcho24\n\nNěmecká automobilová skupina Volkswagen v prvních devíti měsících roku hospodařila s provozním ziskem 5,4 miliardy eur (131,6 miliardy Kč), což je meziroční ...\n\nMartin Weiss\n\nJiří Peňás\n\nOndřej Šmigol\n\nAlexander Tomský\n\nDaniel Kaiser\n\n08:09\n\n07:39\n\n06:34\n\n00:12\n\n00:02\n\n00:01\n\n00:01\n\n29. 10.\n\n29. 10.\n\n29. 10.",
    "tags": []
}