{
    "title": "Podivné sčítání hlasů v Blansku. Komisaři podle soudu sebrali hlasy Pirátům a přidali ANO",
    "url": "https://echo24.cz/a/HzNbC/zpravy-svet-podvadelo-se-behem-voleb-v-blansku",
    "date": "2025-11-06T12:28:00+01:00",
    "author": "vhk",
    "source": "echo24.cz",
    "content_snippet": "VOLBY V BLANSKU\n\nBlansko čelí volebnímu skandálu. Podle Nejvyššího správního soudu (NSS) totiž došlo k pochybení volební komise z okrsku 28 v Blansku, která ubrala hlasy Pirátům a naopak přidala hnutí…",
    "full_content": "VOLBY V BLANSKU\n\nBlansko čelí volebnímu skandálu. Podle Nejvyššího správního soudu (NSS) totiž došlo k pochybení volební komise z okrsku 28 v Blansku, která ubrala hlasy Pirátům a naopak přidala hnutí ANO. Soud to nepovažuje za pouhou nedbalost, ale podá trestní oznámení kvůli maření přípravy a průběhu voleb, případem se tedy bude zabývat policie.\n\nNa Nejvyšší správní soud se obrátili zástupci Pirátů s tím, že jejich volič jim dal v jednom z blanských okrsků hlas, ale ve výsledcích žádný nakonec nebyl. Tu stejnou informaci dostali Piráti i od členky volební komise. Rozdělení mandátů to neovlivnilo, soud proto nezasáhl, ale podá trestní oznámení kvůli maření přípravy a průběhu voleb. Rozsah pochybení a další zjištění soud vedou k tomu, že nemuselo jít o nepozornost, ale o úmysl výsledek zkreslit, řekl Petr Mikeš.\n\nTereza Matějčková , 7. listopadu 2025 00:01\n\nVOLBY JAKO SVÁTEK DEMOKRACIE?\n\nNSS si vyžádal volební dokumentaci z okrsku a přistoupil k přepočtu odevzdaných hlasů. Volební senát spočítal, že tam ve skutečnosti lide odevzdali o dva platné hlasy více. Zároveň zjistil, že Piráti v daném okrsku obdrželi 20 hlasů, nikoli žádný, jak bylo uvedeno v zápisu.\n\nPiráti mají po přepočtu v Blansku o 20 hlasů více, ANO o 21 méně, STAN o dva více, SPD o jeden více. „Jde o relativně závažná pochybení volební komise, tato nezákonnost však neměla vliv na výsledek rozdělení mandátů. Soud proto návrh zamítl. Zároveň se rozhodl podat trestní oznámení. Nemuselo se jednat o nepozornost, mohl to být úmysl výsledek zkreslit,“ řekl Mikeš.\n\nKvůli nezapočítání hlasů pro Piráty nebyly započítány ani preferenční hlasy pro jejich kandidáty, kterých bylo v okrsku odevzdáno 19. Neodpovídaly ani počty preferenčních hlasů pro 12 kandidátů hnutí ANO, přičemž některé početní odchylky byly podle soudu významné. Například kandidáti Taťána Malá a Pavel Outrata ve skutečnosti obdrželi o polovinu méně přednostních hlasů.\n\nCelkem soud obdržel 53 stížností na letošní sněmovní volby, některé ovšem před lhůtou a po lhůtě, proto se jimi nezabýval, stejně jako těmi, které měly nějaké vady a pisatelé je ani po výzvě neodstranili. Věcně tedy soud rozhodoval o 19 stížnostech. „Ani v jednom případě jsme nedospěli k závěru, že by stížnosti byly natolik důvodné, aby vedly k vyslovení neplatnosti volby některého z kandidátů na poslance,“ řekl předseda volebního senátu Vojtěch Šimíček.\n\nvolby Jihomoravský kraj\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nbra , 4. listopadu 2025\n\nVOLBY V USA\n\nEcho24 , 3. listopadu 2025\n\nÚTOK NA BABIŠE\n\nada , 1. listopadu 2025\n\nLEVIČÁK DO ČELA NEW YORKU?",
    "tags": [
        "volby",
        "Jihomoravský kraj",
        "Politika"
    ]
}