{
    "title": "EU vyzvala Rusko, aby přestalo hrozit použitím jaderných zbraní",
    "url": "https://echo24.cz/a/HTcfZ/zpravy-svet-eu-vyzvala-rusko-pred-hrozenim-uziti-jadernych-zbrani",
    "date": "2025-11-06T23:44:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snippet": "JADERNÉ ZBRANĚ\n\nEvropská unie vyzvala Rusko, aby přestalo používat jaderné hrozby a varovala všechny zúčastněné aktéry před kroky, které by mohly zažehnout nové závody ve zbrojení. Mluvčí Evropské kom…",
    "full_content": "JADERNÉ ZBRANĚ\n\nEvropská unie vyzvala Rusko, aby přestalo používat jaderné hrozby a varovala všechny zúčastněné aktéry před kroky, které by mohly zažehnout nové závody ve zbrojení. Mluvčí Evropské komise tak reagoval na středeční prohlášení ruského ministra obrany Andreje Belousova, který navrhl, aby Moskva v reakci na počínání USA okamžitě zahájila přípravy na obnovení zkoušek jaderných zbraní.\n\n\"Rusko musí dodržovat své mezinárodní závazky a povinnosti, včetně dodržování smlouvy o nešíření jaderných zbraní,\" uvedl mluvčí Evropské komise pro zahraniční věci Anouar El Anouni. \"Evropská unie naléhavě vyzývá Rusko, aby se zdrželo jaderných hrozeb a všechny aktéry, aby se vystříhali kroků, které by mohly spustit nové závody ve zbrojení, protože takové chování podkopává globální stabilitu a těžce dosažený pokrok v oblasti snižování počtu jaderných zbraní od konce studené války,\" dodal mluvčí.\n\nRuský prezident Vladimir Putin ve středu nařídil příslušným ministerstvům a tajným službám vyhodnotit situaci a pak vypracovat návrh na případné zahájení příprav k jaderným testům. Šlo by o první jaderné testy Moskvy od roku 1991. Rusko tak reaguje na to, že americký prezident Donald Trump na konci října nařídil ministerstvu obrany USA, aby okamžitě obnovilo testy amerických jaderných zbraní stejně, jako to podle něj činí ostatní jaderné mocnosti.\n\nTrump následně v rozhovoru s televizí CBS prohlásil, že Rusko a Čína testují jaderné zbraně, ale nemluví o tom. Zmínil také Pákistán a Severní Koreu. Poslední známý ruský jaderný test se podle CBS uskutečnil v roce 1990, americký v roce 1992 a čínský v roce 1996. Severní Korea svůj poslední nukleární test provedla v roce 2017.\n\nOndřej Štindl , 5. listopadu 2025\n\nREŽISÉR MICHAEL LOCKSHIN\n\nDominik Stein , 6. listopadu 2025\n\nVZNIKAJÍCÍ VLÁDA\n\nEcho24 , 6. listopadu 2025\n\nSPECIÁLNÍ BANKOVKY\n\njaderná bezpečnost jaderné zbraně Rusko EU\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nEcho24 , 22. října 2025\n\nVÁLKA NA UKRAJINĚ\n\nmar , 6. října 2025\n\nJADERNÁ BEZPEČNOST\n\nmax , 6. října 2025\n\nÚMRTÍ",
    "tags": [
        "jaderná bezpečnost",
        "jaderné zbraně",
        "Rusko",
        "EU",
        "Politika"
    ]
}