{
    "title": "Nové rychlotratě i jednotná jízdenka pro vlak a letadlo. Jak dopravci hledí na smělé plány EU",
    "url": "https://echo24.cz/a/HLAxS/zpravy-svet-eu-zeleznice-investice-jednotna-jizdenka",
    "date": "2025-11-07T00:03:00+01:00",
    "author": "max",
    "source": "echo24.cz",
    "content_snippet": "VYSOKORYCHLOSTNÍ ŽELEZNICE\n\nEvropská komise představila novou strategii budování vysokorychlostních tratí. Cílem je podstatně urychlit železniční spojení mezi západní Evropou a zbytkem EU. Unie chce u…",
    "full_content": "VYSOKORYCHLOSTNÍ ŽELEZNICE\n\nEvropská komise představila novou strategii budování vysokorychlostních tratí. Cílem je podstatně urychlit železniční spojení mezi západní Evropou a zbytkem EU. Unie chce určit klíčové koridory, které by měly být prioritně dokončeny. Rozšíření železniční sítě může podle odhadů stát více než půl bilionu eur. Součástí plánu změn v dopravě je i vytvoření jednotného evropského systému prodeje jízdenek, který by umožnil rezervovat celou cestu po Evropě a to i kombinaci vlaku a letadla – na jediný nákup.\n\nPodle evropského komisaře pro dopravu Apostolose Tzitzikostase by se tak měl zásadně změnit způsob, jakým Evropané cestují. „Pokud chce někdo naplánovat cestu, během které část absolvuje letadlem a část vlakem, měl by to zvládnout jedinou rezervací a s jednou jízdenkou,“ uvedl komisař při středečním představení návrhu v Bruselu.\n\nMartin Weiss\n\nKOMENTÁŘ\n\nPrioritou má být prozatím propojení různých železničních společností v rámci jednotného evropského systému, který by cestujícím umožnil nákup jednoho přeshraničního lístku bez ohledu na to, kolik dopravců se na trase podílí. Evropská komise plánuje představit konkrétní legislativní návrh začátkem příštího roku.\n\nCílem je podle komise, skrz několik regulací, právně zákazníkům zajistit, že se s jednou jízdenkou dostanou do cíle své cesty, přestože se na ní bude podílet několik dopravců.\n\nInvestice do rozvoje mezinárodního železničního spojení ocenila jedna z největších železničních asociací v Evropě sdružení CER (Community of European Railway and Infrastructure Companies).\n\nZároveň však výkonný ředitel sdružení Alberto Mazzola v minulých dnech v rozhovoru pro Euractiv vyslovil obavy, že plán na jednotnou digitální platformu by mohlo železniční provozovatele ohrozit, podobně jako rozvoj těchto platforem v oblasti hotelnictví. „Digitální platformy požadují zavedení regulace, která by nás nutila prodávat jim jízdenky,“ uvedl. „Nevím, jestli znáte nějaký sektor, kde by někdo byl nucen prodávat zboží… nebo služby konkurence,“ dodal Mazzola a varoval před obavami o monopolní postavení takového systému.\n\nMaciej Ruczaj , 5. listopadu 2025\n\nKOMENTÁŘ\n\nPodle eurokomisaře Tzitzikostase by díky plánovaným vysokorychlostním projektům mohla cesta z Berlína do Kodaně trvat do roku 2030 místo současných sedmi hodin jen tři. „V takovém případě lidé jednoznačně dají přednost vlaku před letadlem,“ uvedl komisař.\n\nPodle dnes zveřejněného plánu má být do konce roku představena nová strategie financování masivních železničních investic. Dokončení už ohlášených projektů si v příštích patnácti letech vyžádá přibližně 345 miliard eur. Trojnásobné rozšíření sítě vysokorychlostních tratí by podle odhadů mohlo stát až 546 miliard eur. Podle Komise však ekonomické přínosy rozvoje infrastruktury mohou přesahovat hodnotu 750 miliard eur.\n\nEK uvedla, že zejména rozšíření vysokorychlostní železniční sítě bude vyžadovat soukromé investice a rovněž i úvěry a záruky od finančních institucí, jako je Evropská investiční banka. Další zdroje by mohlo být možné získat díky unijním fondům.\n\nEU železnice\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nEcho24 , 6. listopadu 2025\n\nJADERNÉ ZBRANĚ\n\nJan Křovák , 6. listopadu 2025\n\nEMISNÍ POVOLENKY\n\nEcho24 , 5. listopadu 2025\n\nCÍLE EU",
    "tags": [
        "EU",
        "železnice",
        "Politika",
        "Ekonomika"
    ]
}