{
    "title": "Private equity už není jen pro miliardáře",
    "url": "https://echo24.cz/a/H4S9p/zpravy-ekonomika-private-equity-miliardari-rozhovor-zelinka",
    "date": "2025-11-07T06:40:00+01:00",
    "author": "Vladimír Barák",
    "source": "echo24.cz",
    "content_snippet": "ROZHOVOR\n\nZatímco dříve dominovala konzervativní strategie, dnes roste chuť českých investorů po sofistikovanějších nástrojích. „Private equity otevírá dveře k reálným firmám s růstovým potenciálem. A…",
    "full_content": "ROZHOVOR\n\nZatímco dříve dominovala konzervativní strategie, dnes roste chuť českých investorů po sofistikovanějších nástrojích. „Private equity otevírá dveře k reálným firmám s růstovým potenciálem. A díky silným partnerům už se k nim dostanou i čeští klienti,“ říká ředitel privátního bankovnictví Raiffeisenbank Jiří Zelinka.\n\nPrivate equity, tedy investice do neveřejně obchodovaných firem, jsou v poslední době diskutovaným tématem. O jak velkém trhu se bavíme?\n\nTento trh privátního bankovnictví dnes podle dat, která sbíráme prostřednictvím Asociace pro kapitálový trh, dosahuje zhruba 800 miliard korun. Bavíme se o segmentu klientů s majetkem od deseti milionů korun výš, kteří jsou obsluhováni privátními segmenty bank v České republice.\n\nProinvestovanost v tomto segmentu, tedy to, kolik peněz tito movití klienti skutečně investují, je vysoká, opravdu mnohem vyšší než v běžné populaci. Dosahuje téměř šedesáti procent. Takže se bavíme o nějakých pěti stech miliardách korun, které jsou aktivně investovány.\n\nTo spektrum investic je samozřejmě široké. V Česku byla dlouho tendence k poměrně vysoké míře konzervatismu, klienti hodně vybírali investice s pevným výnosem, tedy především dluhopisy. Ale obecné doporučení, které vychází už z teorie portfolia, je nutnost diverzifikovat mezi jednotlivé typy investičních nástrojů.\n\nV minulosti to bylo typicky rozložení mezi dluhopisy a akcie. Doporučovaný poměr býval 60 procent dluhopisů a 40 procent akcií – to bylo takové to optimální vyvážené portfolio.\n\nJak se v poslední době změnilo vnímání klasických aktiv, například dluhopisů, a jak do toho zapadá private equity?\n\nV minulé dekádě, tedy před tím celosvětovým inflačním sprintem, nesly dluhopisy velmi málo. Bylo to období velmi nízkých úrokových sazeb, takže dluhopisy přinášely nízké výnosy a byly spíš zklamáním pro investory. To se teď naštěstí mění s tím, jak se prakticky po celém světě zvýšily úrokové sazby.\n\nZároveň se v poslední dekádě zvýšila obliba právě private equity, což byl dříve segment vyhrazený hlavně velkým institucím, například americkým univerzitním nadacím. Ty v této oblasti působily už dlouho. V posledních letech se ale tyto velké pri- vate equity příležitosti začínají dostávat i k menším investorům, typicky právě ke klientům privátních bank. A to jak ve Švýcarsku, bankovní mocnosti, tak celosvětově, včetně České republiky.\n\nS tím se mění i investiční doporučení pro vyvážené portfolio. Podíl dluhopisů se spíš zmenšuje, řekněme na nějakých 40 procent, akcie zůstávají přibližně na stejné úrovni – kolem 40 procent – a nově se přidává zhruba 20procentní podíl private equity, které představuje specifickou třídu aktiv.\n\nZmínil jste, že ideální portfolio by mohlo obsahovat kolem 20 procent private equity. Platí to jako obecné doporučení, nebo se vždy přizpůsobuje konkrétnímu klientovi?\n\nJe naprosto zásadní, aby se konkrétní doporučení vždy odvíjelo od profilu klienta. Nicméně těch zmiňovaných dvacet procent je takový obecný, řekněme „svatý grál“. Tedy model, jak by mohlo vypadat ideální investiční portfolio pro další dekády.\n\nDluhopisy se po letech opět staly zajímavými. Vnímáme, že roste obliba českých státních dluhopisů, protože nabízejí poměrně atraktivní výnos, často dokonce vyšší než běžné úroky na spořicích účtech většiny bank. Sofistikovanější investoři tak dnes dokážou tyto nástroje smysluplně zařadit do svých portfolií a my to pro klienty aktivně děláme.\n\nRoste ale i zájem o korporátní dluhopisy, včetně těch českých. Na trhu je dnes řada kvalitních emisí, kde už je však klíčové diverzifikovat. Nelze spoléhat jen na jednu emisi a říct si, že s výnosem jsem spokojený. My proto u klientů dbáme na rozložení rizika napříč firemními dluhopisy – a to jak v České republice, tak i v zahraničí.\n\nJak se dnes díváte na akcie a jejich místo v portfoliích, zvlášť po tak turbulentních letech?\n\nCo se týče akcií, samozřejmě jsme v posledních letech viděli vysokou míru volatility. Na druhou stranu je zajímavé, že i přes všechny kotrmelce – od covidu až po konflikt na Ukrajině – akciové trhy dál rostou a dosahují nových maxim. V globálním pohledu akcie stále tvoří důležitou složku portfolií.\n\nMy klientům akciovou část diverzifikujeme zásadně celosvětově. Dáváme různé alokace podle toho, který region se nám v danou chvíli zdá zajímavý, ale vždy jde o globální portfolio.\n\nA tou novou, řekněme doplňkovou složkou je právě private equity. V Raiffeisen Private Banking jsme v této oblasti aktivní posledních pět let. Naším prvním krokem byla spolupráce s firmou Genesis Capital, která na trhu působí už čtvrt století a vytváří fondy pro velké institucionální investory. Stali jsme se součástí a prostřednictvím našeho Raiffeisen Private Equity fondu umožňujeme klientům privátního bankovnictví do těchto investic vstupovat.\n\nU jednoho ale nezůstalo.\n\nPřesně tak. Brzy jsme přidali další dva fondy, z nichž jeden je zaměřený na private credit neboli private debt – to je trochu jiná forma privátního kapitálu. Spolupracující firma půjčuje peníze tam, kde už běžné bankovní financování nestačí, a dělá to velmi sofistikovaně. Díky tomu dosahují tyto fondy typicky dvouciferného ročního zhodnocení, což je koneckonců i cílem private equity obecně, tedy pohybovat se výnosově v rozmezí desíti až dvaceti procent.\n\nNevýhodou tohoto typu investic je samozřejmě dlouhý investiční horizont. Peníze se zde vkládají typicky na deset až dvanáct let, což může tvořit pro část zejména starších investorů určitý mentální blok. A lze objektivně potvrdit, že ta dlouhá vázanost kapitálu není pro každého.\n\nAno, dlouhý investiční horizont private equity může být pro někoho odrazující. Na druhou stranu ale má i své nepokryté výhody, že?\n\nTo, že je investice vázaná na delší dobu, vlastně umožňuje firmám tyto prostředky využít na privátních trzích – tedy ve firmách, které ještě nejsou veřejně obchodované, ale už mají ambici se jimi stát. Díky tomu může investor participovat na růstu společností ještě před jejich vstupem na burzu, a to přináší velmi zajímavý výnosový potenciál.\n\nNáš první fond, který jsme spustili před pěti lety, je už plně zainvestován a zaměřil se hlavně na český trh středně velkých firem. Mezi nimi jsou například Borcad, výrobce sedaček do vlaků s velkým růstovým potenciálem, nebo PFX, známá postprodukční společnost. Menší zastoupení má také Datart, což byla mimochodem historicky jedna z nejúspěšnějších investic Genesis Capital už v jejich úplně prvním fondu.\n\nTo jsou tedy velmi zajímavé neveřejně obchodované investice, na kterých mohou díky private equity participovat i naši klienti z privátního bankovnictví. Bez těch zmíněných fondů by to nebylo možné.\n\nZájem vašich klientů míří čím dál více i do zahraničí. Jaké máte v tomto směru plány?\n\nAno, poptávka našich klientů směřuje stále častěji za hranice. Proto máme na příští rok rozpracované dohody se třemi globálními private equity domy, které patří k největším na světě. S jedním z nich už jsme dříve spolupracovali a nyní bychom chtěli tuto spolupráci rozšířit i na další dva.\n\nMám velkou radost z toho, že i tyto velké zahraniční společnosti – mimořádně významné – začínají objevovat potenciál českého trhu. Dříve za nimi klienti často museli jezdit do Švýcarska, protože právě tam se tradičně tyto investiční příležitosti nabízely. Je skvělé, že taková „zajížďka“ už dnes není nutná. Chceme tyto možnosti přinášet přímo do České republiky, v českém prostředí, v korunách a se zajištěním kurzových rizik, což pro klienty umíme plně zajistit. Švýcarsko může být krásné k trávení dovolené, ale investovat můžete v klidu doma, v Česku.\n\nA je ta spolupráce se zahraničními private equity domy na dobré cestě?\n\nJe, určitě ano. Už máme nyní první spolupráci s jedním velkým americkým private equity fondem, nicméně ty možnosti byly omezené. Takže teď na to chceme navázat a rozšířit je tak, abychom mohli tuto službu učinit dostupnou pro celé portfolio našich klientů. Cílem je, aby se tyto příležitosti otevřely i běžným investorům z privátního bankovnictví.\n\nPoložím teď trochu laičtější otázku. Když se mluví o dvouciferných výnosech – deset dvacet procent ročně –, často zaznívá varování před spekulacemi. Jak to vidíte vy?\n\nTo je velmi dobrá otázka. Spekulace jsou typické především pro akciové trhy. My se naopak řídíme principem široké diverzifikace, a to často i prostřednictvím ETF nástrojů, tedy pasivních fondů, které sledují celé indexy. Spekulací je, když si někdo vybere dva tituly, o kterých si přečetl v novinách, a vsadí na ně všechno. V takovém případě má šanci na úrovni hodit si korunou: buď vyhraje jako ti, co zbohatli na bitcoinu…, nebo to dopadne špatně, jako u většiny jiných kryptoměn.\n\nTudy my nikdy nejdeme. Naše portfolia jsou velmi široce rozložená. A mimochodem, totéž platí i pro mé vlastní investování. I já osobně používám ETF fondy, protože sázet všechno na jeden sektor nebo téma, třeba umělou inteligenci či velké technologické firmy, se může snadno vymstít.\n\nTakže diverzifikovat, to je cesta?\n\nŠiroká diverzifikace je naprosto klíčová. A to platí jak pro akciové trhy, tak pro private equity. I v těch fondech, do nichž my investujeme, je vždy minimálně deset různých firem, takže to rozhodně není žádná spekulace.\n\nNavíc ten dlouhý investiční horizont sám o sobě spekulace vyhlazuje. Když investujete krátkodobě, riskujete. Ale pokud například nakoupíte americký index S&P 500 a vydržíte, historie ukazuje, že i po výrazných propadech se v dlouhém horizontu vždy vrátíte do plusu. To samozřejmě neplatí pro jednotlivé akcie. Jakmile vsadíte příliš na jeden titul, může se vám to vymstít.\n\nTo je možná právě ta výhoda využívání služeb privátního bankovnictví – že investor je v tomto segmentu v bezpečnějším prostředí, že i rizika jsou více pod kontrolou?\n\nAno. My klientům jejich portfolia diverzifikujeme, takže když mluvíme o vyváženém portfoliu, kde je například 40 procent akcií, i ta akciová část je velmi široce rozložená. Náš nejvíce koncentrovaný model je takzvaný dividendový model, tedy akcie, které vyplácejí dividendu. Tyto akcie jsou z principu méně kolísavé, protože výnos se neodehrává jen formou kapitálového zisku, ale i prostřednictvím dividendy. V tomto modelu máme zhruba šedesát různých akcií, což považujeme za minimum pro dobrou diverzifikaci – a to je jen akciová složka.\n\nK tomu se přidává dluhopisová část, která zahrnuje minimálně dvacet až třicet různých emisí, jak korporátních, tak státních, aby bylo dobře rozloženo i dluhopisové riziko. To je ta základní, strategická úroveň – říkáme jí strategická alokace, tedy jakési základní rozložení, které má dávat dlouhodobý smysl.\n\nNad tím pak přichází taktická alokace, tedy „koření“ portfolia. Tam se například rozhodujeme, zda u dluhopisů zvýhodnit ty s delší, nebo kratší splatností, nebo u akcií upřednostnit jeden region před druhým. Tady vzniká přidaná hodnota aktivního řízení portfolia.\n\nA podobně to funguje i v segmentu private equity. I tam je důležitá diverzifikace. Není vhodné vsadit všechno na jednoho hráče, který říká „já jsem největší český private equity dům, investujte jen se mnou“. Proto jdeme jinou cestou: spolupracujeme se třemi českými firmami a zároveň se připravujeme na spolupráci se zahraničními partnery.\n\ninvestice\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nAdam Růžička , 5. listopadu 2025\n\nVÝHLEDY MLADÝCH LIDÍ\n\nRockaway Capital , 27. října 2025\n\nKOMERČNÍ SDĚLENÍ\n\nEcho24 , 29. září 2025\n\nREKORDNÍ ZLATO",
    "tags": [
        "investice",
        "Ekonomika"
    ]
}