{
    "title": "Ve Vídni byla odhalena skrýš zbraní. Mohly být určeny k atentátům Hamásu v Evropě",
    "url": "https://echo24.cz/a/HpWwC/zpravy-svet-ve-vidni-byla-odhalena-skrys-zbrani-atentaty-v-evrope-hamas",
    "date": "2025-11-07T08:54:00+01:00",
    "author": "vra",
    "source": "echo24.cz",
    "content_snippet": "SKLAD ZBRANÍ\n\nRakouská vláda ve čtvrtek oznámila, že zpravodajská služba odhalila ve Vídni sklad zbraní, o kterém se věří, že je spojen s palestinskou teroristickou skupinou Hamás. Existuje podezření,…",
    "full_content": "SKLAD ZBRANÍ\n\nRakouská vláda ve čtvrtek oznámila, že zpravodajská služba odhalila ve Vídni sklad zbraní, o kterém se věří, že je spojen s palestinskou teroristickou skupinou Hamás. Existuje podezření, že zbraně měly být použity k atentátům v Evropě proti izraelským nebo židovským zařízením. V té souvislosti byl v pondělí v Londýně zatčen 39letý podezřelý Brit.\n\nZatčení v Londýně následovalo po mezinárodně koordinovaném vyšetřování. Ve Vídni pak bylo v kufru v pronajatém skladovacím prostoru zabaveno pět ručních palných zbraní a deset zásobníků. Sklad je připisován zahraničním operačním strukturám teroristické organizace Hamás, uvedla rakouská zpravodajská služba DSN.\n\nNěmecká federální prokuratura později identifikovala podezřelého jako Mohammeda A. Ve svém prohlášení uvedla, že se dvakrát setkal s Abdelem Al G., který byl minulý měsíc zatčen v Německu pro podezření z plánování útoků na izraelské nebo židovské instituce v Německu, píše CNN . Prohlášení uvádí, že „po jeho vydání z Velké Británie“ bude podezřelý předveden před vyšetřujícího soudce Federálního soudního dvora v Německu.\n\nZáviš Dobiašovský , 7. listopadu 2025 00:05\n\nDŮCHODY\n\nNejnovější případ opět dokazuje, že DSN důsledně podniká kroky proti všem formám extremismu, řekl rakouský ministr vnitra Gerhard Karner. „Poslání je jasné: nulová tolerance vůči teroristům,“ zdůraznil ministr.\n\nHamás v tehdejším prohlášení popřel jakoukoli spojitost s podezřelými zatčenými v Německu minulý měsíc a označil obvinění z napojení na tuto skupinu za nepodložená. Skupina v průběhu let provedla stovky útoků na izraelské civilisty, ale mimo Izrael a palestinská území operovala jen zřídka.\n\nEcho24 , 7. listopadu 2025 08:21\n\nPODCAST\n\nzbraně terorismus Rakousko Německo Velká Británie Hamás\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nvra , 1. listopadu 2025\n\nSTŘELBY V BERLÍNĚ\n\nEcho24 , 1. listopadu 2025\n\nUKRAJINA A TOMAHAWKY\n\nvra , 31. října 2025\n\nVÁLKA NA UKRAJINĚ",
    "tags": [
        "zbraně",
        "terorismus",
        "Rakousko",
        "Německo",
        "Velká Británie",
        "Hamás",
        "Politika"
    ]
}