{
    "title": "Pavel udělil milosti dvěma ženám. Obě se zapletly s drogami",
    "url": "https://echo24.cz/a/HaNjx/zpravy-domov-pavel-udelil-milosti-dvema-zenam",
    "date": "2025-11-07T11:03:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snippet": "PREZIDENTSKÁ MILOST\n\nPrezident Petr Pavel udělil dvě milosti, svoji ústavní pravomoc využil popáté za více než dva a půl roku ve funkci. V tiskové zprávě to dnes oznámil odbor komunikace prezidentské …",
    "full_content": "PREZIDENTSKÁ MILOST\n\nPrezident Petr Pavel udělil dvě milosti, svoji ústavní pravomoc využil popáté za více než dva a půl roku ve funkci. V tiskové zprávě to dnes oznámil odbor komunikace prezidentské kanceláře. Zbytek trestu odnětí svobody prominul šestasedmdesátileté ženě, která se po naléhání svého vnuka podílela na přeposílání zásilek obsahujících zakázané látky do vězení, v němž vnuk pobýval.\n\nPrezident také udělil milost třiadvacetileté ženě, která v tanečním klubu poskytla kamarádce drogu extázi, kterou si i sama vzala. Kamarádka v důsledku požití druhý den zemřela.\n\nPavel dosud udělil 19 milostí.\n\nU první z žen hlava státu přihlédla k tomu, že dosud vedla bezúhonný život a věci se dopustila ve vysokém věku, ale také k tomu, že jednala na základě nátlaku a obav o vnuka, který později ve vězení spáchal sebevraždu. Žena se navíc podle Hradu léčí s řadou závažných onemocnění, prodělala onkologickou léčbu a opakovaně podstoupila operace srdce.\n\nEcho24 , 7. listopadu 2025 08:21\n\nPODCAST\n\n„Na svobodě má vytvořené veškeré zázemí a podporu své rodiny. Prominut jí byl zbytek trestu v trvání přibližně deseti měsíců,“ informoval Hrad.\n\nDruhá omilostněná není podle Hradu pravidelnou uživatelkou drog, dosud vedla bezúhonný život, řádně pracovala a má stabilní rodinné zázemí. „Činu litovala a s pozůstalými se finančně vyrovnala. Spolupracovala s orgány činnými v trestním řízení, výkon trestu nastoupila dobrovolně a část trestu, v délce sedmi měsíců, již vykonala,“ podotkl. Pavel přihlédl i ke kladnému hodnocení odsouzené a prominul jí zbytek trestu odnětí svobody v trvání zhruba tří let a pěti měsíců.\n\nvra , 7. listopadu 2025 09:31\n\nWIKIPEDIE\n\nUdělením milosti může prezident zastavit trestní řízení, zmírnit či odpustit udělený trest nebo zahladit odsouzení. Z českých prezidentů institut nejvíce využíval Václav Havel, který omilostnil 1247 pachatelů a předtím jako federální prezident dalších 601. Václav Klaus udělil milost ve 412 případech, Miloš Zeman rozhodl o 26 milostech. Poslední komunistický prezident Gustáv Husák rozdal jen v roce 1988 2028 milostí.\n\nmilost Petr Pavel\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\njhr , 3. července 2025\n\nPREZIDENTSKÁ PRAVOMOC\n\nEcho24 , 17. března 2025\n\nTRUMP VS. BIDEN\n\nEcho24 , 7. března 2025\n\nPREZIDENTSKÁ MILOST",
    "tags": [
        "milost",
        "Petr Pavel",
        "Politika"
    ]
}