{
    "title": "Svobodu vnímám jako vzduch a vodu",
    "url": "https://echo24.cz/a/HYtcb/rozhovor-panorama-frantisek-cunas-starek-festival-nezlomni-a-obetovani",
    "date": "2025-11-04T00:04:00+01:00",
    "author": "Petr Pešek",
    "source": "echo24.cz",
    "content_snippet": "ROZHOVORY K FESTIVALU NEZLOMNÍ A OBĚTOVANÍ\n\nRozhovor s badatelem, bývalým disidentem a vydavatelem undergroundového časopisu Vokno Františkem Stárkem Čuňasem o jeho filmových pokusech, nervozitě komun…",
    "full_content": "ROZHOVORY K FESTIVALU NEZLOMNÍ A OBĚTOVANÍ\n\nRozhovor s badatelem, bývalým disidentem a vydavatelem undergroundového časopisu Vokno Františkem Stárkem Čuňasem o jeho filmových pokusech, nervozitě komunistického režimu u nás i v okolních zemích a nemarnění času během let za mřížemi.\n\nJe známo, že jste vydával časopis Vokno a pohyboval se v hudebním prostředí, ale už méně se ví, že jste se věnoval i filmu. Co Vás k tomu přivedlo a co jste točil?\n\nFilm byl můj koníček už odmala. Focení mě nenaplňovalo, protože ty obrázky se nehýbaly a já je chtěl mít v pohybu. Už když jsem chodil na průmyslovku, tak jsem se sháněl po literatuře, jak natáčet. Chápal jsem, že to nebude nic lehkého, žádná procházka.\n\nKdy zhruba to bylo? O jaké době se bavíme?\n\nZačátek 70. let, maturoval jsem v roce 1973. Tak jsem si nakoupil věci o amatérském filmu a rozhodoval se, na co natáčet. Ale protože jsem měl velké ambice a chtěl natáčet něco s trvalejší hodnotou, tak jsem volil 16mm formát. To ovšem znamenalo, že to bylo drahý jako pes. První kameru – Admiru Electric – jsem si koupil až z prvních výplat, když jsem dělal v Metrostavu. Jako první jsem točil narozeniny Chmeláka (Jiří Chmel, později též signatář Charty 77, po odchodu do exilu založil ve Vídni kulturní centrum Nachtasyl – pozn. red.). Ten film se dochoval, takže když teď měl 70. narozeniny, tak jsem mu to pouštěl.\n\nZačal jsem točit dokumenty z míst, kde jsem se pohyboval, na různých barácích a podobně. Většinu produkce mi bohužel estébáci sebrali. Nebyli jsme schopni dělat kopie, to se muselo dělat v laboratořích. Takže na rozdíl od všeho ostatního včetně muziky, tzn. dělat film jako samizdat a kopírovat ho nešlo. Ve veřejně přístupných laboratořích si lidé nechávali vyvolávat svatby a podobně. Zaprvé většinou na 8mm filmu a za druhé jenom vyvolat. Stačilo jim, když to doma měli jednou. Když si tam šel někdo kopírovat, tak to už začínalo být podezřelé.\n\nJakub Peřina , 29. října 2025\n\nECHO SALON\n\nPodařilo se někomu prověřit bdělost i v tomto ohledu?\n\nTo se tenkrát podařilo třeba Plivníkovi (Vladimír Vyšín, bubeník a kdysi i plivač ohně na koncertech Plastic People, pozn. red.) . S nějakým kámošem si natočili film s bustou Lenina, kterou někde našli. Jmenovalo se to Život Lenina. Nejdřív tu bustu přebalovali, pak na pískovišti nechali toho Lenina střílet plastové lodičky a končilo to pohřbem. Na tom pískovišti tu bustu zakopávali. A protože to točili dva, tak si to chtěli nechat zkopírovat. A když si pro to přišel, tak už tam na něj čekali estébáci a potom i trestní stíhání – bylo z toho hanobení představitele spřáteleného státu. Myslím, že za to dostal podmínku a div že nešel sedět natvrdo.\n\nTakže jsem věděl, že jim nemůžu nic dát v plen. Jediný, kdo nám mohl kopie udělat, byl náš známý Petr Prokeš. V roce 1977 jsme mu dali film natočený o rok dříve na koncertu v Bojanovicích, byl to celovečerní dokument. Už jsme k tomu přistupovali sofistikovaně – natáčeli jsme na tři 16mm kamery, měli jsme všechen materiál z jedné šarže, aby to vypadalo stejně, a měli jsme to rozdělený. Petr točil celkové záběry hlediště, já točil detaily na hledišti a Chmelák myslím točil diváky. A tohle všechno nám na Barrandově sebrali. Takže jsme přišli i o tuhle možnost, jak dělat kopie.\n\nA co všechno jste pak zkoušel natáčet?\n\nMěl jsem ambici točit i umělecké filmy. Ve „vysquattovaném“ domě v Teplicích jsem si zařídil filmové studio, které se jmenovalo Pecka z vajíčka, dodnes to jméno používáme. Natočili jsme tam film Sólo na bicí, který je částečně loutkový a částečně hraný a který bych chtěl teď na festivalu opět ozvučit. Už jednou byl ozvučený – to sólo nabubnoval Honza Brabec z Plastiků – ale při domovní prohlídce mi sebrali sice ne film, ale magnetofonový pás se zvukem. Mám protokol, kde mě vyzývají, abych vydal i ten celuloid. V duchu jsem se smál. Řekl jsem, že to nehodlám vydat, a tím se ten film zachoval.\n\nPo svém prvním kriminále jsem pak dvakrát natáčel u Václava Havla na Hrádečku. Natočil jsem jistého chlapce, kterému tehdy ještě nebylo ani 14 let a hrál tam na klávesy – byl to Filip Topol. To je první, co je s ním natočené. Záběry jsou i ve filmu, který o něm vznikl.\n\nJak se to vlastně celé seběhlo?\n\nTehdy byl Hrádeček estébákama hermeticky obklíčený. Já jsem byl ale vychytralý, tak jsem přijel o den dřív. Přivezl jsem si stojany, kameru a světla. V den koncertu jsme to stavěli – Plastici si chystali hudební aparaturu a já si připravoval tu filmovou – a v tom do té stodoly, ze které jsme předtím všechny vyhodili, přišel Václav Havel a říká nám: „Jednoho kamaráda syn by si chtěl zahrát.“ Tak jsme mu říkali: „Cože? Nějakej chartistickej spratek tady chce exhibovat?“ A on: „Tak ho nechte trošku zahrát.“ Zeptali jsme se, na co hraje. Prý na klavír. Ten jsme neměli, tak mu Pepa Janíček postavil klávesy. A to nám pak spadly brady, jak hrál. Skvěle, jako divej! Měl už své věci, zpíval své texty. Byl to už vyzrálý hudebník. Vždy říkám, že to bylo vystoupení Psích vojáků v prenatální formě.\n\nEcho24 , 29. října 2025\n\nPODCAST\n\nMluvil jste o tom, jak bylo složité kopírovat filmy, řekněme z logistických důvodů. Proto se na rozdíl od tištěného samizdatu a hudebního undergroundu tak nešířily?\n\nDůvodem byla jak technická složitost, tak finanční nedostupnost. Všechno bylo strašně drahé a my jsme byli chudí. Kotelnické platy, to nebyly žádné horentní sumy a koupit si z toho kameru, to byla velká drahota. Potom v době vrcholného disentu byl naším největším sponzorem Pavel Tigrid. Když Vokno dělalo jako první videomagazín – Originální Videojournal tehdy ještě neexistoval – tak nám koupil videokameru, která tehdy stála jako osobní auto.\n\nZmínil jste Vokno, tak bych přes něj přešel k obecnější otázce. Proč vlastně nezávislá či alternativní kultura, která nebyla primárně koncipována jako protirežimní, tolik vadila, i když přímo na režim neútočila?\n\nTěžko říct, jestli útočila přímo, nebo nepřímo. Bolševici považovali všechno, co neměli pod kontrolou, za nepřímý útok a za nepřátelské. Přestože to nebylo vedené přímo proti jejich politické linii. Vždycky nám říkali, a je to i v soudních rozsudcích, že jsme narušovali kulturní politiku státu. A to stačilo k tomu, abychom dostávali tresty za výtržnictví a pobuřování. Celý proces s Plastic People i to, že se underground stal součástí Charty 77, to vyvolali bolševici. My jsme nebyli ti, kdo by o to usiloval, ani jsme na to nebyli připraveni. Jenom jsme chtěli dělat, co chceme. Bolševik to ale nedovolil, tak jsme hned stali narušiteli socialistické zákonnosti.\n\nSpolečná otázka vázající se k tomuto festivalu. Jak se lišila alternativní kultura u nás a ve zbytku sovětského bloku?\n\nZásadním rozdílem byla železná opona, co bylo před ní a za ní. Co se týkalo zemí kolem nás, v roce 1973 jsem se dostal i pod dohled Stasi. Ve Východním Berlíně byl festival mládeže a proslýchalo se, že tam mají hrát i nějaké západní kapely. Nakonec tam i hrály, ale jen v té vesničce, která byla vytvořená za Berlínem pro účastníky festivalu. Běžné návštěvníky tam vůbec nepustili. Jel jsem do Berlína a už jsem měl kontakty na berlínský underground, na lidi z našeho ranku. Jediná změna oproti Česku byla, že tam měli to Západní Německo. Měli vysílačky, které v Západním Berlíně chrlily všechno v němčině, což jim umožňovalo přísun informací, jaké měli lidé před železnou oponou. To tady nebylo. Museli jsme se pořád snažit, abychom se dostali k informacím ze Západu, pak to horkotěžko překládat, protože jazyková vybavenost tu nebyla bůhvíjaká, ve školách jsme se většinou učili jen rusky.\n\nV tomto smyslu to v Německu měli jednodušší. Jejich hlavním cílem ale bylo dostat se do Západního Německa. To, co se tady stalo, že se integroval underground z celé republiky, to se tam nikdy nepodařilo. Protože oni se snažili hlavně utéct a vymýšleli, jak to udělat. Vyptávali se mě třeba, jestli by to nešlo přes československou hranici. Jezdili si obhlížet do Maďarska, jestli by to nešlo přes Jugoslávii.\n\nJiří Peňás , 28. října 2025\n\nROZHOVOR\n\nA co jiné východní země kromě tehdejší NDR?\n\nV Polsku byla situace také jiná. Tam se nějaká undergroundová komunita objevila až v době výjimečného stavu (výjimečný, respektive válečný stav byl v Polsku vyhlášen v prosinci 1981 – pozn. red.) . To už byla doba, kdy byli na scéně punkáči. Právě punkové kapely – například Republika – byly v téhle době v Polsku nezávislou kulturou. Na začátku 80. let, po několika číslech Vokna , jsme se s Poláky docela skamarádili. Hlavně s těmi, co ve Varšavě dělali časopis Puls. Byli to mladí spisovatelé a publicisté, pro nás byl důležitý hlavně Andrzej Jagodiński, který je bohemista a překládal do polštiny kromě jiného i Havlovy hry.\n\nChtěli jsme do toho časopisového spojení zatáhnout také lidi z Litvy. Dozvěděl jsem se, že ve Vilniusu začal vycházet samizdatový časopis, který se jmenoval Pastogė, což česky znamená „přístřeší“. V Maďarsku jsme zase měli časopis Mozgó Világ (Svět v pohybu), který na tom byl trochu jinak, protože i Maďarsko na tom bylo se svým gulášovým socialismem jinak. Byl vlastně bulletinem pro rockový klub, program se ale odbyl na čtyřech stranách a pak tam byly články a diskuse.\n\nV roce 1981 – možná se domluvili, ale třeba to tak nebylo – nás všechny zlikvidovali. V případě Mozgó Világ zrušili ten klub, takže už nebylo proč dělat program. Pak zavřeli Vokno , a s ním i mě, Magora a další. Některé stíhali na svobodě. Když jsem už v Litoměřicích seděl ve vazbě, tak najednou přišel výjimečný stav v Polsku a kluci z Pulsu většinou emigrovali do Británie a vydávali ten časopis v Londýně. A někdy v létě příštího roku jsem se dočetl v Rudém právu , že v Litvě zavřeli kluky, co dělali Pastogė.\n\nKdyž je řeč o hudbě, zeptal bych se na hudební festival v Trutnově, u jehož zakládání jste v 80. letech byl. Co bylo impulsem?\n\nZa komunismu vlastně nikdy nebyl, ale založili jsme ho. Tehdy jsem topil v kotelně u sv. Tomáše a přišel ke mně Svědek (Milan Padevět – pozn. red.), lídr kapely Hally Belly, a říká: „Hele, hrajeme na Jahodnici a tam už to nejde. To je hospoda tak pro 50 lidí a chodí tam tak 250 lidí. Chtělo by to hrát nejlíp někde venku, aby byl prostor.“ Tak jsem si to poznamenal na „harddisk“ do hlavy. A za den nebo dva přijde Martin Věchet a povídá: „Koupil jsem baráček po jedné babičce – on to tedy dneska vypráví trochu jinak, ale to je jedno – a ten baráček má trychtýřovitou zahradu. Tam by se vešla spousta lidí.“ A já na to: „Už nemusíš nic říkat, tam uděláme ‚Woodstock’.“ Jel jsem se tam podívat a vypadalo to ideálně, ještě to pokračovalo loukou, která měla také tvar trychtýře, i když patřila JZD.\n\nOndřej Šmigol , 31. října 2025\n\nŽENY VE VEDENÍ\n\nVypadalo to ideálně, ale dopadlo to jako vždycky. Jaký byl průběh?\n\nHlavní idea byla vyzkoušet tu „perestrojku“. Stejně nemělo smysl to utajovat, když jsme tam chtěli dostat tři tisíce lidí. Po distribučních kanálech Vokna jsme šířili letáky na ten „východočeský Woodstock“. Některé kapely se lekly a chtěly tam sice pořád hrát, ale nebýt na těch letácích. Tak jsem některé vymazával. Dopadlo to, jak to muselo dopadnout. StB z Hradce Králové udělala obrovskou monstrakci, Trutnov byl obležený estébákáma. Na nádraží čekali na lidi, co vystupovali z vlaku a bylo na nich na první pohled vidět, kam jedou. Tak je hned hnali do jiných vlaků, aby odjeli. Na výpadovkách stály policejní hlídky, zastavily auto, podívaly se, a když tam byl někdo vlasatý, nebo měl číro, tak otočit a pryč. A mimo to sbírali i lidi, kteří se tam dostali nějakým jiným způsobem. My jsme společně s Věchetem skončili na „osmačtyřicítce“.\n\nTo ale byla „jen“ vazba. Kolik let jste vlastně strávil za mřížemi?\n\nSeděl jsem dohromady čtyři roky, poslední trest jsem si díky sametové revoluci už nestačil dosedět.\n\nK tomu taková osobní otázka, která mě napadla při čtení nedávno vydané knížky o Ladislavu Hejdánkovi. Když popisuje zatčení a následný drsný výslech, tak mluví o jistém pocitu zadostiučinění. Že se nedělají věci zbytečně, že tato snaha někam vede. Měl jste podobné pocity? Našel jste v uvěznění něco dalšího pozitivního kromě toho základního, že jste se postavil zlu?\n\nKdyž jsem byl v kriminále, tak jsem se řídil tím, co říkali už ruští političtí vězni za cara – kriminál, to je škola, kde se má revolucionář učit. Tak jsem to taky dělal. Když jsem byl odsouzený na dva a půl roku, sehnal jsem si na Bytízu (věznice v Příbrami – pozn. red.) knihu Katharine Everett Gilbertové Dějiny estetiky. Říkal jsem si: „Děláš kulturní časopis a nemáš k tomu žádné vzdělání.“ A snažil jsem se do té aplikované estetiky nějak dostat. Pak jsem sehnal ještě nějakého Mukařovského. Bytíz měl velkou knihovnu, ale dostat se k těm knížkám bylo dost složité. Vězeň ale umí všechny tahy, tak jsem zvládal i tohle. Díky tomu, že jsem si studoval knížky o estetice, tak jsem měl aspoň pocit, že tam neztrácím čas.\n\nA samozřejmě to, že sedím neoprávněně a za dobrou věc, mi dodávalo dobrý pocit. Stejně jako okolním vězňům, nebo aspoň těm, kteří to dokázali nahlížet. Někteří ale nebyli schopni pochopit, za co sedím. Chodil jsem k jednomu brigadýrovi na čaj a on mi jednou říkal: „Hele a za co ty vlastně sedíš?“ Já na to: „Vydávali jsme časopis a tajně ho rozmnožovali, museli jsme se s tou rozmnožovačkou stěhovat z jednoho bytu do druhého.“ On nad tím chvíli přemýšlel a pak říká: „A to jste ty byty zároveň vykrádali?“ To byl prostě jeho svět. Ale ti vězni, s kterými šlo komunikovat, to brali tak, jakože vlastně trochu sedím i za ně.\n\nJeště jedna osobní otázka na závěr, tentokrát z veselejšího soudku. Občas jste o tom už mluvil, ale obecně to myslím není tolik známo. Odkud pochází přezdívka Čuňas?\n\nTehdy jsem dělal „manažera“ třídní kapely, to bylo ještě v osmé třídě. Ta kapela se jmenovala Yellow Spooks , tedy Žlutý strašidla . Chtěli jsme samozřejmě hrát elektricky, ale ti kluci neměli peníze na vybavení. Jenom snímače stáli 70 korun, což tenkrát byly velké peníze. A manažer kapely, kterého jsem dělal, měl povinnost to zařídit. Takže jsem si udělal dluhy, kam jsem se podíval. Potom se v kinech objevil film Výhodná koupě. V něm Louis de Funès myje na křižovatce okýnka u aut a v tom tam zastaví fáro, v němž sedí jeho dávný známý. A on na něj: „Perrignone, ty si žiješ. Pamatuješ si mě? Já jsem tvůj kamarád z vojny, přezdíval jsi mi ‚Čuňas‘. Nepůjčil bys mi padesátku?“ Tak všichni hned věděli, že jsem Čuňas. A vydržel jsem s tím nějakých 60 let, to bych si snad už měl nechat zapsat do občanky.\n\nMartin Weiss , 1. listopadu 2025\n\nKAUZA\n\nFrantišek Stárek - \"Čuňas\" komunismus hudba Charta 77\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nada , 14. září 2025\n\nJMENOVÁNÍ GENERÁLEM?\n\nErika Zlamalová , 30. října 2022\n\nROZHOVOR S RUDEM PREKOPEM\n\nEcho24 , 8. října 2016\n\nSENÁTNÍ VOLBY NA PRAZE 6",
    "tags": [
        "František Stárek - \"Čuňas\"",
        "komunismus",
        "hudba",
        "Charta 77"
    ]
}