{
    "title": "Nejdřív americký voják, nyní farář. Důvěřivá seniorka vydala podvodníkům statisíce korun",
    "url": "https://echo24.cz/a/HmJCn/zpravy-domov-falesny-farar-vylakal-ze-seniorky-400-tisic-kc-policie",
    "date": "2025-11-06T18:19:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snippet": "FALEŠNÝ FARÁŘ\n\nFalešný farář připravil seniorku z Náchodska o 400.000 korun. Třiasedmdesátiletou ženu podvodník kontaktoval přes aplikaci WhatsApp, uvedla na webu policejní mluvčí Andrea Muzikantová. …",
    "full_content": "FALEŠNÝ FARÁŘ\n\nFalešný farář připravil seniorku z Náchodska o 400.000 korun. Třiasedmdesátiletou ženu podvodník kontaktoval přes aplikaci WhatsApp, uvedla na webu policejní mluvčí Andrea Muzikantová. Kriminalisté se případem zabývají pro podezření ze spáchání podvodu. Žena podobnému podvodu podlehla již v minulosti, když ji ze stejného telefonního čísla před třemi lety kontaktoval údajný americký voják, tehdy z ní vylákal 150 000 korun. V případě dopadení a odsouzení muži hrozí až pět let vězení nebo peněžitý trest.\n\nPodvodník ženu kontaktoval přes internet v září 2023. Představil se jako farář a při několikaměsíční komunikaci si získal její důvěru,\" sdělila Muzikantová.\n\nOd té doby podvodník se ženou komunikoval a postupně z ní vylákal statisíce korun. Žena mu ve 20 případech poslala podle jeho instrukcí celkem 400.000 korun. \"Peníze měly sloužit k vykoupení balíku s vysokou finanční hotovostí, který měla poškozená obdržet,\" uvedla mluvčí.\n\nEcho24 , 6. listopadu 2025\n\nPOLÁRNÍ ZÁŘE\n\nKdyž žena jeho zprávy ignorovala, snažil se ji přimět k zasílání dalších peněz také psychickým nátlakem či citovým vydíráním. \"Žádný balíček, který seniorku stál veškeré našetřené peníze, však neposlal,\" uvedla Muzikantová.\n\nŽena policistům také řekla, že před třemi lety jí podvedl údajný amerických voják, kterému tehdy na bankovní účet převedla 150.000 korun. Sliboval ji mimo jiné společnou budoucnost. Tento případ kriminalisté nakonec odložili, protože se nepodařilo zjistit skutečnosti, které by vedly k zahájení trestní stíhání konkrétního člověka. \"Podle podvedené ženy jí měl kontaktovat falešný farář ze stejného telefonního čísla, ze kterého měla v minulosti komunikovat i s americkým vojákem,\" dodala Muzikantová.\n\nKriminalisté v Královéhradeckém kraji v posledních měsících zaznamenali výrazný nárůst on-line podvodů, a to o 55 procent ve srovnání se stejným obdobím loňského roku.\n\nEcho24 , 6. listopadu 2025\n\nSCHŮZKA PREZIDENTŮ\n\npodvod senioři policie kriminalita\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nJan Hrdlička , 1. listopadu 2025\n\nCHOVÁNÍ NA INTERNETU\n\nvra , 31. října 2025\n\nONLINE PODVODY\n\nEcho24 , 30. října 2025\n\nPODVODNÍCI NA INTERNETU",
    "tags": [
        "podvod",
        "senioři",
        "policie",
        "kriminalita"
    ]
}