{
    "title": "Přihlášky na střední školy čeká zásadní změna, další mohou přijít. Na co se musí rodiče připravit",
    "url": "https://echo24.cz/a/HUCSv/zpravy-domaci-prijimaci-zkousky-prihlasky-stredni-skoly-zmena-hybridni-podani-2026",
    "date": "2025-11-06T00:05:00+01:00",
    "author": "Záviš Dobiašovský",
    "source": "echo24.cz",
    "content_snippet": "PŘIHLÁŠKY NA STŘEDNÍ\n\nČas podávání přihlášek na střední školy se opět blíží a ve stále čerstvě digitalizovaném procesu přijímacího řízení na rodiče opět čeká změna. Od ledna se totiž ruší jeden ze způ…",
    "full_content": "PŘIHLÁŠKY NA STŘEDNÍ\n\nČas podávání přihlášek na střední školy se opět blíží a ve stále čerstvě digitalizovaném procesu přijímacího řízení na rodiče opět čeká změna. Od ledna se totiž ruší jeden ze způsobů, kterým bylo možné přihlášku podat. V platnosti tedy zůstanou pouze dva způsoby podání. Do budoucna se však vzhledem k rýsující se pravděpodobné vládě dají očekávat i další výrazné změny.\n\nPřijímací zkoušky na střední školy prochází v posledních dvou letech změnami, systém přešel do digitální podoby, upravil se počet přihlášek i způsoby podávání. K dalším dílčím změnám pak dochází i nadále a jedna z větších začne platit od ledna příštího roku, tedy těsně před začátkem podávání přihlášek, které budou otevřené od 1. do 20. února 2026.\n\nDoposud totiž mohli žáci a rodiče podávat přihlášky třemi způsoby. Patří k nim „zdigitalizovaná“ cesta, tedy podání přihlášky čistě skrze elektronicky systém DiPSy, hybridní cesta skrze papírové podání s podporou elektronického systému nebo tradiční čistě papírová forma. U oborů s talentovou zkouškou si podávají žáci nově přihlášku spolu s ostatními a nikoliv do konce listopadu, jak tomu bývalo dříve.\n\nEcho24 , 3. listopadu 2025\n\nPODCAST MINULOST NENÍ HISTORIE\n\nTo se od ledna změní. „S účinností od školního roku 2025/2026 je podávání přihlášky v podobě výpisu (tzv. hybridní způsob) zrušeno,“ uvádí ministerstvo školství v metodickém pokynu k nadcházejícím přijímacím zkouškám na střední školy. Hybridní způsob podání patřil k nejméně využívaným možnostem, podle dat Cermatu v prvním roce využilo tento způsob 7 % uchazečů (přes 10 tisíc), v letošním roce 5 % (něco přes 8 tisíc uchazečů). To tak znamená, že v platnosti zůstávají dva způsoby, jak se na střední školu přihlásit.\n\nPrvní je plně digitální způsob, tedy podání elektronické přihlášky přes systém DiPSy , do nějž se dá připojit například skrze bankovní identitu. Systém DiPSy mohli uchazeči použít poprvé loni, jeho spuštění se zpozdilo kvůli problémům s nahráváním příloh a následnému ověření bezpečnosti. Otevřel se tehdy až 2. února 2024 večer. V letošním roce už systém fungoval bez větších potíží.\n\nmar , 4. listopadu 2025\n\nPODCAST PRAVDA NEEXISTUJE\n\nDruhým způsobem pak zůstává tradiční papírové podání. „Vyplníte klasickou listinnou přihlášku a doručíte ji do každé zvolené školy. Ke každé přihlášce přiložíte všechny přílohy, které daná škola/obor požaduje. Každá přihláška musí mít obory uvedené ve stejném pořadí dle zvolené priority pro přijetí,“ shrnuje web ministerstva školství k přijímacím zkouškám.\n\nDo budoucna by se systém mohl nadále měnit. Odborníci například dlouhodobě mluví o potřebě dalšího rozšíření počtu přihlášek, pravděpodobná budoucí vláda pak ve svém programovém prohlášení slibuje další diskutovanou zásadní změnu, která by mohla dosavadní model přijímacích zkoušek zcela převrátit.\n\nEcho24 , 29. října 2025\n\nPODCAST\n\n„Změníme systém přijímacího řízení na střední školy tak, aby si rodiče a žáci vybírali konkrétní školu až se znalostí výsledků státní části přijímací zkoušky. Tím zajistíme, že volba střední školy bude lépe odpovídat skutečným schopnostem a potenciálu každého žáka,“ uvádí v návrhu programového prohlášení ANO, SPD a Motoristé.\n\nJde o způsob, o němž se začalo diskutovat ke konci volebního období i na současném ministerstvu školství. Jak by nový systém mohl vypadat? Dosud platí, že si každý student podává přihlášku na střední školu a následně dochází k přijímacímu řízení, pokud jde na maturitní obor, musí skládat Cermatem tvořenou jednotnou přijímací zkoušku. Přijímací řízení skládá v jedné ze středních škol, na které se hlásí.\n\nJakub Peřina , 29. října 2025\n\nECHO SALON\n\nTestovat by se tak nově mohly například určitým jednotným testem všechny děti na konci základní školy nehledě na to, kam se chtějí hlásit. To by také zřejmě přeneslo konání přijímaček právě do jejich prostor. Nakonec by tak děti měly ještě předtím, než se budou rozhlížet po střední škole, určitý bodový zisk. Ten by jim tak měl zhruba naznačit, nad kterými obory studia mohou přemýšlet. Podle odborníků by se tak snížilo taktizování a podceňování jednotlivých uchazečů či rodičů, kteří si z obav o výsledek volí méně ambiciózní školy či obory.\n\nstřední školy přijímací zkoušky děti\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\ndst , 19. září 2025\n\nTENDENCE PRVOVOLIČŮ\n\nEcho24 , 18. září 2025\n\nSTUDENTSKÉ VOLBY\n\nEcho24 , 25. června 2025\n\nSTŘEDNÍ ŠKOLY",
    "tags": [
        "střední školy",
        "přijímací zkoušky",
        "děti"
    ]
}