{
    "title": "Šéf ukrajinského parlamentu česky zkritizoval Okamurovo stržení vlajky",
    "url": "https://echo24.cz/a/HEX2a/zpravy-zahranici-pochybny-cin-sef-ukrajinskeho-parlamentu-stefancuk-kritizuje-okamuru",
    "date": "2025-11-07T11:51:00+01:00",
    "author": "jkr",
    "source": "echo24.cz",
    "content_snippet": "PODPORA UKRAJINY\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X to v reakci na stržení u…",
    "full_content": "PODPORA UKRAJINY\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X to v reakci na stržení ukrajinské vlajky z budovy české dolní komory jejím novým předsedou Tomiem Okamurou (SPD) uvedl jeho ukrajinský protějšek Ruslan Stefančuk. Na síti text napsal ukrajinsky, anglicky a česky. Šéf českého Senátu Miloš Vystrčil (ODS) Stefančukovi vzkázal, že se za Okamuru stydí a že na budově horní komory ukrajinská vlajka vlát bude.\n\nNový předseda Poslanecké sněmovny Tomio Okamura (SPD) nechal ze sněmovní budovy necelý den po svém zvolení odstranit ukrajinskou vlajku. Oznámil to ve čtvrtek odpoledne na sociální síti X . Ukrajinská vlajka visela na sídle dolní parlamentní komory od začátku ruské vojenské invaze v únoru 2022 jako symbol podpory napadené zemi. Politici končící vládní koalice a Pirátů to označili za ostudný, zbabělý či hanebný krok. Jako symbol nesouhlasu s Okamurou a výraz solidarity s Ukrajinou večer vyvěsili ukrajinské vlajky z oken svých poslaneckých klubů.\n\nVlajka zmizela z budovy ve čtvrtek odpoledne. „Je to určitý symbol. Ukrajinská vlajka šla z budovy české Sněmovny na můj pokyn a trvalo to pár vteřin,“ prohlásil Okamura. Na sněmovních budovách se nyní nachází česká vlajka, vlajka Evropské unie a vlajka Izraele, která tam je od teroristického útoku palestinského hnutí Hamás v říjnu 2023.\n\nŠéf ukrajinského parlamentu Stefančuk na stržení ukrajinské vlajky z budovy české dolní komory reagoval na síti X ve třech jazycích včetně češtiny. „Ukrajinská vlajka – svatyně našeho národa. Tato vlajka se jako první objevuje na územích osvobozených od ruských okupantů. Tuto vlajku nosí u srdce každý ukrajinský voják. Touto vlajkou přikrýváme rakve našich hrdinů, když se s nimi loučíme – těch, kteří položili život za budoucnost svobodného světa. Dnes je vlajka prostřelena kulkami, spálena ohněm boje, ale vlaje jako symbol svobody – a proto si zaslouží zvláštní úctu a respekt,“ uvedl Stefančuk.\n\n„Strhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin… I kdybys jen držel žebřík,“ reagoval Stefančuk v reakci na zmíněné Okamurovo video, na kterém předseda SPD „pomáhá“ při strhávání vlajky tím, že drží žebřík.\n\nNa Stefančukův příspěvek reagovali čeští politici v čele s předsedou Senátu Milošem Vystrčilem. „Zdravím Ruslane. Tomio Okamura se po zvolení předsedou Poslanecké sněmovny zachoval ostudně. Stydím se za něj. Na budově českého Senátu ukrajinská vlajka vlaje a vlát bude. Sláva Ukrajině!“ vzkázal Vystrčil.\n\nVyjádřila se také bývalá předsedkyně sněmovny Markéta Pekarová Adamová (TOP 09). „Drahý Ruslane, vyjadřuji svou nejhlubší úctu padlým hrdinům. Svou nejhlubší úctu všem vojákům, kteří riskují své životy v boji. Celému ukrajinskému národu, který svou odvahou a odolností prokazuje obdivuhodnou odhodlanost a touhu po svobodě,“ vzkázala Pekarová Adamová.\n\nOkamurovo rozhodnutí zaznamenala také ruská média, která píší o symbolickém gestu. Vztah Česka k Ukrajině se citelně změnil, komentoval ruský diplomat Rodion Mirošnik, který je podle agentury TASS vyslancem ruského ministerstva zahraničí pro zločiny kyjevského režimu. „Odstranili ukrajinskou vlajku z parlamentu, nastolili otázku ukončení sociálních dávek pro ukrajinské uprchlíky,“ napsal na sociální síti Telegram ruský diplomat. Mirošnik upozornil, že sejmout modro-žlutou ukrajinskou vlajku nařídil Okamura hned svůj první den ve funkci. Přitom v předchozích letech podle Mirošnika „české úřady předváděly hysterickou podporu režimu (ukrajinského prezidenta Volodymyra) Zelenského“, když podpořily evropské iniciativy na pomoc Kyjevu a přicházely s vlastními, jako „milion nábojů“ pro Ukrajinu.\n\nOkamura ve čtvrtek v České televizi řekl, že hnutí SPD před volbami slibovalo, že na českých veřejných budovách budou jen české vlajky, a svůj slib plní. Ohledně izraelské vlajky visící dál na Sněmovně uvedl, že proti Izraeli nic nemá, ale je možné, že o jejím dalším osudu bude vedení komory mluvit.\n\nOndřej Štindl , 5. listopadu 2025\n\nREŽISÉR MICHAEL LOCKSHIN\n\nTomio Okamura válka na Ukrajině Poslanecká sněmovna\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nPREZIDENTSKÁ MILOST\n\nEcho24 , 7. listopadu 2025 11:03\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nOndřej Štindl\n\nKOMENTÁŘ\n\ntec , 6. listopadu 2025\n\nUKRAJINSKÁ VLAJKA\n\njkr , 6. listopadu 2025\n\nVEDENÍ SNĚMOVNY",
    "tags": [
        "Tomio Okamura",
        "válka na Ukrajině",
        "Poslanecká sněmovna",
        "Politika"
    ]
}