{
    "title": "Odklad ETS2 nic neřeší, EU se dál řítí elektromobilem proti zdi, říká Havlíček",
    "url": "https://echo24.cz/a/HX3nE/zpravy-ekonomika-odklad-emisni-povolenky-ets2-eu-se-riti-proti-zdi-havlicek-ano",
    "date": "2025-11-07T00:04:00+01:00",
    "author": "Jan Křovák",
    "source": "echo24.cz",
    "content_snippet": "EMISNÍ POVOLENKY\n\nOdklad spuštění systému emisních povolenek ETS2 nic neřeší, Evropská unie se nadále řítí proti zdi, přidává rychlost a omlouvá to tím, že jede elektromobilem. Pro Echo24 to řekl prav…",
    "full_content": "EMISNÍ POVOLENKY\n\nOdklad spuštění systému emisních povolenek ETS2 nic neřeší, Evropská unie se nadále řítí proti zdi, přidává rychlost a omlouvá to tím, že jede elektromobilem. Pro Echo24 to řekl pravděpodobný ministr hospodářství Karel Havlíček (ANO). Podle jeho stranické kolegyně, europoslankyně Kláry Dostálové (ANO), dává odklad další rok času na to s povolenkami něco reálně udělat.\n\nČlenské státy EU schválily nový klimatický cíl Evropské unie pro rok 2040. Cílem je stále snížení emisí o 90 procent do roku 2040 oproti roku 1990, jak navrhovala Evropská komise, nicméně některé státy včetně České republiky si vyjednaly určité ústupky. Jedním z nich je, že systém nových emisních povolenek ETS2, který se má týkat i silniční dopravy a vytápění, bude odložen o jeden rok a spuštěn v roce 2028. Za další z hlavních ústupků označil ministr životního prostředí Petr Hladík (KDU-ČSL) to, že cíl do roku 2040 bude snížen na 85 procent za celou EU, bez závazných dílů pro jednotlivé státy, a až pět procent redukce emisí bude možné naplnit pomocí mezinárodních kreditů ze třetích zemí.\n\nHnutí ANO, které je klíčovým subjektem v budoucí vládě, nicméně odklad platnosti ETS2 a další ústupky nepovažuje za zásadní. „Je to jako když sdělíte odsouzenému, který je nevinný, že se mu nástup do vězení odsune o rok, ale jinak trest v plné výši platí. Odklad o rok nic podstatného neřeší, je to nekompromisní forma zdanění, navíc nepředvídatelná,“ řekl pro Echo24 první místopředseda ANO Karel Havlíček.\n\n„A pokud to ještě vezmeme v kontextu toho, že bude platit 85 + 5 % úspory emisí 2040, což bylo současně přijato, pak už jen trojčlenkou dopočítáme, že dopady na domácnosti a firmy budou drastické. EU se řítí proti zdi, přidává rychlost a omlouvá to tím, že jede elektromobilem…“ dodal Havlíček.\n\nEuroposlankyně Klára Dostálová pro Echo24 řekla, že ústupky z unijních klimatických cílů rozhodně nelze označit za úspěch. „Ale jestli na tom nutně chceme najít něco pozitivního, tak pozitivní na tom je to, že nám toto rozhodnutí dává další rok času na to s tím opravdu něco udělat. Jinak je to ve stylu, aby se vlk nažral a koza zůstala celá,“ řekla Dostálová.\n\nPodle europoslankyně Danuše Nerudové (STAN) udělali čeští diplomaté bezpochyby maximum pro to, aby v Bruselu zvítězil pragmatismus, což podle ní nebylo jednoduché, protože většina členských států nebyla na české straně. „Za zásadní považuji to, že se podařilo vyjednat možnost upravovat cíle podle technologického vývoje a podle toho, co naše ekonomika skutečně zvládne. Toto jednání ministrů ale vnímám jen jako začátek. Nezapomínejme, že to nejdůležitější nás teprve čeká. Musíme změnit systém emisních povolenek ETS2 tak, aby jeho dopady nedolehly na občany,“ uvedla pro Echo24 Nerudová.\n\n„Odložení je na nic, pokud systém nezměníme, a já přesně na tomto budu chtít pracovat v Evropském parlamentu. Pouze konkrétní legislativní úpravy ETS2, které omezí cenové výkyvy, opravdu pomohou. Další téma je úprava konce spalovacích motorů, což je v duchu úprav emisních pokut, které jsme již přijali,“ dodala Nerudová.\n\nTereza Matějčková , 7. listopadu 2025 00:01\n\nVOLBY JAKO SVÁTEK DEMOKRACIE?\n\nEuroposlanec Alexandr Vondra (ODS) pro Echo24 označil stanovování cíle EU pro rok 2040 za zbytečný nesmysl. „Cíl 90 % je zcela nerealistický. „EU se jen dál střílí do vlastní nohy. Ale průběh nočního jednání ministrů členských zemí, které nakonec donutilo Komisi k některým ústupkům (možnost od cíle odečíst víc kreditů, slib víc bezplatných povolenek při revizi ETS1, odložení ETS 2 a slib jeho modifikace, slib umožnit i jiná paliva u automobilů, než jen elektrické baterie) ukazuje, že celková nálada v EU se pod tíhou ekonomických dopadů a ztráty konkurenceschopnosti postupně odklání od radikálně zelené ideologie Green Dealu,“ uvedl pro Echo24 Vondra s tím, že se jedná teprve o začátek „realistické změny, nikoli o její konec“. „Ještě nás čeká hodně práce,“ dodal Vondra.\n\nŘeditelka úseku legislativy, práva a analýz Hospodářské komory ČR Lenka Janáková pro Echo24 uvedla, že komora oceňuje dílčí úspěch i to, že ze strany Komise a ambiciózních států byl učiněn značný ústupek. „Nicméně plné nadšení pro dohodnuté za Hospodářkou komoru ČR vyjádřit nemůžeme. Odložení povolenek pro domácnosti a dopravu o jeden rok, z roku 2027 na rok 2028, přičemž k prvnímu odevzdání povolenek dojde až v roce 2029, sice vítáme, ale současně ho považujeme za ne zcela systémové oddálení problému o jeden rok. EU ETS 2 potřebuje důslednou revizi, nejen pouhý časový odklad,“ řekla Janáková.\n\nČeská ekonomika podle ní potřebuje takové kroky, které posílí její konkurenceschopnost. „Potřebuje především levnou energii, posílení principu technologické neutrality a investiční nástroje na podporu inovací. Naprosto nezbytná je také předvídatelnost a stabilita pro firmy. Základní výchozí podmínkou pro vše zmíněné je pak výrazné a systematické snižování neodůvodněné regulatorní a nadměrné administrativní zátěže,“ dodala Janáková.\n\nOndřej Štindl , 5. listopadu 2025\n\nREŽISÉR MICHAEL LOCKSHIN\n\nKarel Havlíček ANO emisní povolenky\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nEcho24 , 1. listopadu 2025\n\nDOPRAVNÍ PRIORITY\n\nEcho24 , 25. října 2025\n\nNOVÁ VLÁDA\n\nbra , 19. října 2025\n\nNOVÁ VLÁDA",
    "tags": [
        "Karel Havlíček",
        "ANO",
        "emisní povolenky",
        "Politika",
        "Ekonomika"
    ]
}