{
    "title": "Vlasta hrála s noblesou i svoji poslední roli",
    "url": "https://echo24.cz/a/Haar9/rozhovor-panorama-jaroslav-brabec-festival-nezlomni-a-obetovani",
    "date": "2025-11-03T00:05:00+01:00",
    "author": "Petr Pešek",
    "source": "echo24.cz",
    "content_snippet": "ROZHOVORY K FESTIVALU NEZLOMNÍ A OBĚTOVANÍ\n\nKameraman a režisér Jaroslav Brabec vystřídal řadu žánrů, od symbolistních filmů po hororově laděné snímky přes dramata po pohádky či detektivní seriál. Ve …",
    "full_content": "ROZHOVORY K FESTIVALU NEZLOMNÍ A OBĚTOVANÍ\n\nKameraman a režisér Jaroslav Brabec vystřídal řadu žánrů, od symbolistních filmů po hororově laděné snímky přes dramata po pohádky či detektivní seriál. Ve všem je ale znatelný jeho rukopis, který byl oceněn i třemi Českými lvy. V rozhovoru vzpomíná na normalizační dobu, kdy začínal tvořit hned v několika oborech. Ale i na polistopadové období, kdy se jeho tvorba protnula s Vlastou Chramostovou, o níž natočil dokument, který bude uveden na tomto ročníku festivalu „Nezlomní a obětování“. A řeč došla i na Odcházení Václava Havla, které měl původně točit.\n\nJaké byly Vaše první kontakty s nonkonformní, alternativní… nebo prostě s neoficiální kulturou?\n\nBylo to, když jsem začal chodit na FAMU. Nejdřív jsem se vyučil elektromontérem, protože jsem neudělal část uměleckých přijímaček na uměleckou střední školu „Žižkárnu“. Umění mě ale vždycky přitahovalo. Zvlášť umění, které nebylo oficiální. Měl jsem v podstatě takové druhé, alternativní rodiče – tedy ne, že bych neměl ty pravé, ale ti byli úředníci a s uměním neměli nic společného. Ti „druzí“ byli sochař Karel Pauzer s keramičkou a též sochařkou Hankou Purkrábkovou. U nich jsem se dostal do atmosféry neoficiálního umění, u Karla jsem se také už během učení naučil pracovat s hlínou.\n\nV jaké zhruba době to bylo?\n\nByl to tak rok sedmdesát a něco…ale chodil jsem k nim vlastně asi už od svých devíti let. Žili nedaleko a atmosféra jejich ateliéru mě odjakživa nesmírně přitahovala. Ještě v učňovském období jsem nafotil Honzu Šafránka, naivního malíře, který žil v Hradci Králové, kde jsem byl na internátě. Můj vychovatel byl navíc Honzův kamarád, tak nás seznámil. Honza se po nějakém čase přestěhoval do Prahy, kde naše vylomeniny pokračovaly. Chodili jsme po ulicích a po hospodách, já fotil a Honza podle mých fotek někdy maloval obrazy. V Činoherním klubu, kde byla má bývalá žena angažována, jsem se seznámil s Joskou Skalníkem a ten mě přivedl do Jazzové sekce. Začal jsem pro sekci fotografovat a to vyústilo v sérii fotografických portrétů umělců, kteří byli tenkrát zařazeni do Šedé cihly – sborníku uměleckých individualit, které tehdy nemohly vystavovat. Tak jsem začal navštěvovat jejich ateliéry.\n\nMartin Weiss , 1. listopadu 2025\n\nKAUZA\n\nO koho konkrétně šlo?\n\nNafotil jsem do Šedé cihly asi dvacet lidí. Byli to například Janouškovi, kteří měli zároveň velmi blízko jak k tomu sborníku, tak k Chartě 77. Podobně jako právě Honza Šafránek. Dále například Rudolf Němec, Stanislav Kolíbal, Bedřich Dlouhý…. Všechno to byli umělci, které nešlo spatřit v „normálních“ výstavních síních. Zapadnout do téhle milé a otevřené skupiny lidí bylo pro mne nesmírně zajímavé. Ale nebylo to úplně jednoduché. Tím, že jsem začal do těch ateliérů chodit, tak jsem vždycky musel být představený. Tenkrát tam chodili i fotografové, kteří byli angažovaní v trošku jiných organizacích, kam podávali hlášení. Ale o mě se už brzo vědělo, že jsem „v pořádku“.\n\nZmínil jste Chartu 77, tak se nemůžu nezeptat. Jak velké dilema to bylo a jak jste se s ním vyrovnal?\n\nJá sám jsem Chartu nepodepsal, to bych potom nemohl chodit na FAMU. A asi bych nepřežil, že bych se musel vrátit ke svému původnímu řemeslu – elektromontérovi rozvodných sítí. To bylo něco fakt strašného. Kousek ode mě bydlel Honza Šafránek, a když byla zveřejněná Charta, tak jsem s tím měl veliký problém. Šel jsem za Honzou a řekl jsem mu: „Hele, já bych to chtěl a měl podepsat, ale nemůžu. Nemůžu dopustit, abych se vrátil zpátky. Na montáže.“ A on na to: „Co blbneš, to je v pořádku. Dělej, jak potřebuješ, ale to nic mezi námi nemění.“ Tak jsem v tom spolku „zatracenců“ zůstal. Z té doby vznikla spousta fotografií ze sice ne zakázaných, ale ani povolených výstav. Anebo byly i zakázané a přenesené jinam, konaly se třeba různě po půdách. A jak běžel čas, tak jsem svoji fotografickou činnost neustále rozšiřoval.\n\nJak byste tedy obecně popsal svůj vztah k politice, tehdy i dnes?\n\nNikdy jsem nebyl tak politicky angažovaný a vyhraněný, jako třeba můj kolega a spolužák z FAMU Martin Vadas. Velmi si vážím jeho práce, je nesmírně cenná, a především v dnešní době, kdy komunisti kasají rukávy a s nimi se spolčují další partičky, aby uloupli, co se dá… Paměť je krátká. Pohodlí socialismu líbivé, levičáctví má mnoho příznivců. Politika mě vždycky nějakým způsobem ovlivňovala . Formovalo mě to vlastně už od dětství. Jsem ze Štěchovic – Brunšova, což je na druhé straně mostu přes Vltavu, kde měl děda velké hospodářství s pekárnou a obchodem. Všechno mu sebrali, byl jsem u toho, když mu odváděli krávy. Pak chodil hlídat na pole, která mu ještě nedávno patřila proti západním záškodníkům, aby mu ta pole nezapálili. Brečel, že tam musí jít. Podařilo se mu ještě pod rukou prodat jeden pozemek, aby za to opravil střechu. Pak ale přišla v roce 1953 měnová reforma a bylo po ptákách. Takže bydleli s babičkou v kuchyni, ráno melta s chlebem, v poledne polívka a večer zase melta s chlebem. Dříve slušně situovaní lidé, a teď sotva z ruky do huby. A tahle vzpomínka ve mně zůstala.\n\nTereza Matějčková , 30. října 2025\n\nESEJ TEREZY MATĚJČKOVÉ\n\nPojďme se posunout k tomu hlavnímu, Vaší činnosti filmové. A jak jinak začít než studiem na FAMU, které jste v tu dobu už absolvoval. Jak to probíhalo tam?\n\nMoji pedagogové ke konci studia usoudili, že bych měl jít pracovat na Barrandov. Jenže v tu dobu to bylo téměř nemožný, protože tam si to všichni hlídali. Neměli zájem o mladé. Ve čtvrtém ročníku mi nabídli, abych kvůli Barrandovu vstoupil do KSČ. Že to je naprosto mimořádná možnost, protože v tak vysokém ročníku se do Strany nebere, to by nebylo poctivé. Ha ha… Já jsem samozřejmě na Barrandov chtěl jít, protože proč bych to jinak studoval. Mým naverbováním byl pověřen pedagog, kterého jsem měl rád a všichni jsme si ho vážili. Vzal jsem si tu přihlášku domů, celou noc jsem nespal. Ráno jsem šel do školy a řekl jsem mu: „Nezlobte se, já to nemůžu podepsat, zradil bych všechny kamarády, který mám a kteří jsou chartisti. Takže Vám ‚ to‘ tady vracím.“ On byl takovej frajer, že řekl: „Je mi to opravdu líto, na Barrandově bys měl být, ale dobře, budeme dělat, že jsme na to nějak zapomněli.“ Ulevilo se mi, ale byl jsem si jistý, že se Barrandov ztratil v mlze… Pak jsem tuhle nabídku dostal ještě dvakrát a pokaždé se mi to podařilo odvrátit. Nicméně paradoxní bylo to, že jsem nakonec na Barrandově stejně pracoval. Jiří Macháně – můj pedagog, budiž mu země lehká, zemřel před několika lety a měli jsme se moc rádi – si mě vzal na natáčení filmu, který tehdy režíroval předseda partaje na Barrandově Václav Matějka. Jmenoval se to Svítalo celou noc a bylo to o pražském povstání. A Macháně řekl: „Já ho tam zkrátka chci.“ A tím, že Václav byl takhle vysoce postavený soudruh, tak se podařilo prosadit, že jsem mohl jít pracovat na Barrandov jako bezpartijní a bez jakýchkoliv politických angažovaností dělat švenkra (asistent kameramana. pozn. red.). Což jsem dělal ještě dlouhou dobu, protože kameramani na Barrandově se samozřejmě postarali o to, že by tam někdo takhle mladý bez politické angažovanosti mohl dělat. Tak to tam tenkrát fungovalo.\n\nPak se to v 80. letech zlomilo, díky Feru Feničovi. Jak to celé probíhalo?\n\nNěkolikrát mi zatrhli samostatnou kameru. Pak se to podařilo až Feru Feničovi . Prošel jsem schválením a mohl být filmu Džusový román hlavní kameramanem. Od začátku to byl trošku zapeklitý film, který vznikal za složitých podmínek. Ale byla to moje první samostatná práce.\n\nPak jste se ještě ke vzájemné spolupráci vrátili…\n\nDalší můj celovečerní film s Ferem Feničem jsme točili v roce 1989 a jmenoval se Zvláštní bytosti . Byl to film o vysokém politickém funkcionáři, jenž má sekretářku a ta má syna na vojně, kde ho zastřelí. A onen sekretářčin nadřízený má cosi se střelbou na hranicích společného. Zkomplikované je to ještě tím, že s ní má nějaké techtle-mechtle. Dělali jsme ten film s hodně komplikovanou symbolikou, abychom to vůbec mohli natočit. Byli tam zaangažováni herci jako Josef Kemr a Jiří Menzel, kteří tehdy nic nemohli. Jarek Nohavica, taky tak, tenkrát…Na jakémsi tajném koncertu hrála Půlnoc… A hlavní role hráli Poláci. Dotáčeli jsme to a už jsme věděli, že jsme v pr…, že nás za to sejmou. Dokonce nám řekli, že co nebude dotočené do nějakého data, to prostě nebude. Takže jsme to dotočit museli, bylo to někdy v květnu nebo červnu 1989. Nastala ale velmi zajímavá situace. Když se film dokončoval, byl jsem za Ferem na postsynchronech na Barrandově a jel jsem domů, protože jsem musel hlídat malou dceru. Bydlel jsem na Kampě, Fero tehdy Na Perštýně. Z Barrandova jsem jel na Albertov a pak přes Vyšehrad, jako účastník „jakési“ manifestace… Na Újezdě jsem z budky volal Ferovi: „Fero, něco se stane, měl bys jet domů.“ Odloupnul jsem se z průvodu a šel hlídat dceru, zatímco průvod pokračoval na Národní, takže jsem tomu masakru unikl. To bylo 17. listopadu a ten náš vymodlený film najednou neměl cenu. Symbolů nebylo třeba.\n\nJakub Peřina , 29. října 2025\n\nECHO SALON\n\nNové období nastalo i ve vaší filmové tvorbě…\n\nPo nějakém období filmové kamery jsem se odhodlal k režírování, natočil jsem Krvavý román. To mě moc bavilo, zamiloval jsem se do Váchala. Měl jsem úžasné spolupracovníky. Po řadě pokusů jsem začal připravovat Kuře melancholik a dostal se do kontaktu s Vlastou Chramostovou. S Vlastou jsme se intenzivně sblížili i proto, že jsem velmi obdivoval jejího manžela, kameramana Standu Milotu. Na Barrandově se jeho jméno před revolucí nesmělo vyslovit . Poprvé jsem ho ale potkal absolutní náhodou, když jsem v prvním ročníku na FAMU asistoval při natáčení absolventského filmu mé starší spolužačky… Ale zpátky k seznámení s Vlastou. V tom Kuřeti vznikla paradoxní situace. Točili jsme na jednom statku na Slovensku, kde Vlasta umoří malého kluka. A zrovna když jsme točili tyhle scény, tak jí Václav Havel měl předat vyznamenání. V novinách se objevil celý její životopis, včetně spolupráce s vojenskou kontrarozvědkou a smrti jejího dítěte, které zemřelo při autonehodě. Tím jsme se do sebe jakoby zamilovali, propojilo nás to a stali jsme se opravdovými přáteli. S ní i se Stanislavem.\n\nMezitím jste začal pracovat i v televizi, co Vás k tomu přivedlo?\n\nPo Kuřeti mi v ČT nabídli film, který se jmenoval Samota, volně podle Robinsona Jefferse. A pak další a mezi nimi bylo i PF 77 věnované Vlastě. Při literární přípravě tohoto projektu jsem se seznámili s Pavlem Kohoutem, kterého si velmi vážím. Než jsme se dostali k hotovému scénáři, byla to značně komplikovaná cesta a leckdy dost dynamická… Pavel nesnesl, že by mu někdo přepsal scénář. Já za ním jel na Sázavu, už se scénářem, který byl posvěcený dramaturgií ČT, ale nikoliv jím. Udělal jsem dost zásahů, což Pavel nesl těžce. Postupně jsme každý hlučně odcházeli od stolu, že takhle ne… Jeho žena Jelena nás držela za ruce u stolu a říkala: „Kluci, neblbněte!“ Pak jsme si k tomu stolu sedli a on ještě skvěle dodělal konec. Je to génius.\n\nS Vlastou Chramostovou jste ještě stihli natočit několik snímků. Co vám utkvělo jako poslední vzpomínka?\n\nDělali jsme pak spolu ještě dokument Divadlo vzdoru, což bylo o bytovém divadle. V téhle míře, jak oni udělali těch několik představení, to je zcela mimořádné. Úžasnou práci v tomto kontextu odvedl i Stanislav Milota jako kameraman, který již dávno nesměl nic točit. A když vidíte Vlastu, jak dělá Boženu Němcovou, to je geniální. Ale předtím jsme se ještě sešli s Vlastou i Stanislavem na dokumentu pro ČT Paralelní portrét. Bylo to o ambicích, propadech, slávě i poklescích. Takový zločin a trest. Bylo to o lásce Stanislava k Vlastě.\n\nKdyž jsem dělal seriál Zločiny velké Prahy – to už byl Standa po smrti a Vlasta byla v domově seniorů na Vinohradech – tak jsem za ní přišel a řekl jí: „Vlasto, já mám pro tebe takovou malou roli.“ A ona: „Ale Jaroušku, já jsem to už pověsila na hřebík, já už nic hrát nebudu.“ „Ale Standa by řekl, abys to udělala.“ „Myslíš?“ Nakonec to bylo úžasné. Byla to taková dvoustránková, epizodní role. Namítala, že už nemůže ani chodit. Tak jsem ji uklidňoval: „Vlasto, i to je zařízený. Tam je taková kolečková židle, na které tě přiveze policajt, takže budeš hrát na té židli.“ Paradoxní bylo, že ten policajt byl ten kluk, co byl jako voják zastřelený ve Zvláštních bytostech, já jsem ho ale nejdřív nepoznal. Takže se natáčelo. Vlasta byla ráno dvě hodiny u holiče, nalíčená, speciálně pro sebe si přivedla maskérku, přijela tam a byla strašně nervózní. Nakonec jsme to ale dali dohromady, měli jsme na ní celý den, což byl přepych. Ale bylo to úžasný. A když to skončilo, tak jsem jí nabízel, jestli nechce vodu nebo kafe. A ona: „Já bych si dala vizourka.“ Tak si dala tři vizourky a pak ji odvezli zpátky do toho domova seniorů, kde se o ni moc hezky starali. Pak za tři měsíce zemřela.\n\nOndřej Šmigol , 31. října 2025\n\nŽENY VE VEDENÍ\n\nNa letošním ročníku festivalu „Nezlomní a obětovaní“ máte o Vlastě Chramostové dokument. Ale to není jediné, co o ní chystáte, respektive máte nachystáno. Jako to s tím vypadá?\n\nMám na stole krásný scénář k hranému filmu od Pavla Gottharda. Je to celý její život, i politický. Mám od Vlasty i Stanislava dovoleno to natočit. Jsou ale asi nějaké skvrny na slunci, tak nám to zatím neprošlo. Ještě ale neskládám naději.\n\nJeště bych se vrátil k Václavu Havlovi. Měl jste natáčet jeho Odcházení , proč z toho vlastně tehdy sešlo? A nemrzelo vás to?\n\nTo bylo zvláštní. Bylo to v době, kdy to Václavovi odmítli inscenovat v Divadle na Vinohradech. Tak mě napadlo, že by se mohlo Odcházení natočit. Když jsem za ním s tím nápadem přišel, povídá: „Ježíš, to je výborný, to je báječné!“ „Václave, je teda ale třeba napsat filmový scénář.“ Načež on: „Já to udělám.“ Tak napsal „filmový“ scénář, který ale byl opět toutéž verzí divadelní hry. Tak mu říkám: „Václave, ale film je trošičku jinak, je potřeba to změnit.“ Říkali jsme si k tomu nějaké věci a on přikyvoval: „Jojojo, já ti rozumím, tak já to přepíšu.“ Napsal druhou verzi scénáře…a ta byla úplně stejná. Tak jsem mu nabídl: „Víš co, Václave? Tak já to přepíšu a pak se o tom budeme bavit.“ Chtěl jsem, aby scénografii dělal Bořek Šípek – vlastně už byla skoro hotová -, aby Theodor Pištěk dělal kostýmy a aby Michael Kocáb složil muziku. Všichni souhlasili…\n\nProč to tedy nakonec nedopadlo?\n\nPři nějaké vernisáži na Kampě – myslím, že Pištěkově, ale už nevím – jsem tam Václava přitáhl a on to tam vykecal. I když to mělo být tajné. Okamžitě se toho chopili novináři, zvláště takoví ti „správní“ novináři a škarohlídi. Navíc tam byly i jiné zájmy. Pak jsem dal Václavovi ten scénář a on mi napsal dopis, že tímhle způsobem ne, že si to takhle nepřestavuje. Prostě se naštval. A asi po roce mi oznámil, že si to natočí sám. Tak jsem mu řekl: „Skvělý, opravdu ti to přeju.“ A to jsem myslel naprosto upřímně. Protože on měl pocit, že film je taková zábava pro kamarády. Vysvětloval jsem mu, že film je dřina, že to jsou nervy.\n\nA co tedy nakonec podle vás vzniklo? Výsledek je – diplomaticky řečeno – rozporuplný, a to hodnocení byla vzhledem k tvůrci zřejmě ještě shovívavá…\n\nJe to film Václava Havla. Nic víc, nic míň. Je to artefakt a on byl šťastný, že si ho udělal. I když si nejsem jistý, jestli byl šťastný i na konci. Protože vím, jak už na konci vypadal. Podle mě ho ten film…nechci říkat zabil, ale určitě mu nepomohl. Protože i ty kritiky, které byly leckdy velmi laskavé, nebyly takové, jaký by si přál Václav Havel. Protože Václav byl zvyklý na to, že všechno je skvělý.\n\nJakub Peřina , 2. listopadu 2025\n\nPALIATIVNÍ LÉČBA\n\nkomunismus film\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nPetr Pešek , 4. listopadu 2025\n\nROZHOVORY K FESTIVALU NEZLOMNÍ A OBĚTOVANÍ\n\nPetr Pešek , 2. listopadu 2025\n\nROZHOVORY K FESTIVALU NEZLOMNÍ A OBĚTOVANÍ\n\nPetr Pešek , 1. listopadu 2025\n\nROZHOVORY K FESTIVALU NEZLOMNÍ A OBĚTOVANÍ",
    "tags": [
        "komunismus",
        "film"
    ]
}