{
    "title": "Zrození českého světa z chaosu Kosmase. „Chtěl čtenáře pobavit“",
    "url": "https://echo24.cz/a/HEuYG/tydenik-echo-salon-zrozeni-ceskeho-sveta-z-chaosukosmase",
    "date": "2025-11-05T00:01:00+01:00",
    "author": "Jiří Peňás",
    "source": "echo24.cz",
    "content_snippet": "900 LET OD SMRTI KRONIKÁŘE\n\nNáš Salon bude kosmologický, neboť tady sedí kosmasologové… Je to sice falešný výklad toho jména, ale Kosmas, „ctihodný děkan kostela pražského“, jehož devítisté výročí smr…",
    "full_content": "900 LET OD SMRTI KRONIKÁŘE\n\nNáš Salon bude kosmologický, neboť tady sedí kosmasologové… Je to sice falešný výklad toho jména, ale Kosmas, „ctihodný děkan kostela pražského“, jehož devítisté výročí smrti (21. října 1125) nám bylo k tomuto setkání záminkou, přímo svádí ke kosmické interpretaci. Řecké slovo kosmos totiž označuje nejen vesmír jako takový, ale je to také opozitum čili protiklad vůči chaosu. Kosmos je zkrátka to, co je uspořádané, má řád, svůj začátek a své hranice. A možná že právě tohle chtěl Kosmas svým dílem Cosmae Pragensis Chronica Boemorum ( Kosmova kronika česká ) vytvořit. Vložit do Čech řád, někde a něčím začít. Vytvořit český kosmos, český vesmír.\n\nNaďa Profantová je archeoložka specializující se na starší české dějiny, Tomáš Klimek je historik a knihovník, autor knihy Živé příběhy zemřelých knížat, Petr Kopal je historik, autor četných prací mj. o Kosmovi, Martin Nodl je historik, editor historiografické literatury, Martin Wihoda je historik, medievalista, autor knihy Kosmas.\n\nSouhlasili byste prosím s tou kosmologickou interpretací Kosmy?\n\nNodl: Je otázka, jak si Kosmas představoval vesmír. Možná si takovou otázku vůbec nekladl. Možná si představoval, že kosmos je nekonečný a ohraničený zároveň. Jeho kronika ale určitě byla pokusem o uchopení počátku se zřetelem ke konci. Tím mohl být jak konec Kosmova pozemského bytí, tak v dějinné perspektivě poslední soud, který pro něj osobně nebyl příliš vzdálený.\n\nWihoda: Pokud dovolíte, přešel bych od obecného ke konkrétnímu… Kosmas se snažil zapracovat příběh Čechů do velkého příběhu stvoření, příběhu křesťanství a spásy. Proto na počátek Kroniky Čechů umístil biblickou stavbu babylonské věže, čímž Čechy zařadil mezi vyvolené národy. Navázal jejich příchodem do země, přičemž zdůraznil, že Češi přišli do liduprázdné krajiny. Tím neznačil, že mají nejlepší právo na zemi, na Čechy. Do takto vystavěného příběhu, který dovedl až do roku 1125, umístil řadu narážek a výzev, v nichž se obracel ke svým současníkům. Proto dnes nemůžeme všemu rozumět, přinejmenším ne dokonale, ale v každém případě toto byl jeho svět, chcete-li vesmír, v němž žil, jehož radosti, ale také strasti osobně sdílel, který jej nakonec přiměl, aby se chopil pera.\n\nKlimek : Jak jste mluvil o tom řádu a chaosu, tak je otázka, zda si Kosmas uvědomoval, že i předchozí svět měl nějaký řád, byť jiný než křesťanský. Protože ono to souvisí ještě s jednou věcí: zda můžeme mluvit o tom, že se určitý řád šířil z centra země, jak to třeba může z Kosmovy kroniky vypadat. Že kupříkladu státní infrastruktura se vnášela do regionů, kde ještě nic takového nebylo. Anebo jestli to bylo nějak jinak: jestli tady sledujeme určitý boj koncepcí a výkladů světa.\n\nVýborně… Já jsem tím přirovnáním myslel asi to, že každý „národ“ (já vím, že jsme v raném středověku a že obsah toho slova byl jiný) potřebuje nějaký základ, nějaký rok nula. A ten začíná textem, vyprávěním. A jestli Kosmovo rozhodnutí, že napíše „kroniku Čechů“, mělo právě ten smysl: založím české dějiny. Dalo by se to tak říct? Co asi ten stárnoucí učenec, asi první český intelektuál, když sedl nebo se postavil k pulpitu nebo k čemu a začal to tedy psát, měl v úmyslu. Pobavit známé? Nebo splnit nějaké zadání? Nebo konečně měl čas na své záliby?\n\nKopal: Kosmas určitě chtěl své čtenáře také pobavit. V jednom ze svých úvodů předesílá, že skládá „stařecké hříčky“. Jedná se sice nejspíše o topos hledané skromnosti, ale o tohle mu určitě do značné míry šlo. My historici se zpravidla zabýváme obsahem, ale Kosmas kladl opravdu značný důraz na formu. Psal rytmickou, rýmovanou prózou, což nebylo nutné, ale on se rozhodl, že text bude takhle „skládat“. A my historici si dneska lámeme hlavu třeba nad konkrétním výrazem, proč ho použil, ale on ho dost možná použil právě proto, že se mu hodil do rýmu. Snažil se o působivost, sugestivnost, zábavnost. A právě tím způsobil dnešním historikům pořádný chaos. Protože my dneska složitě zkoumáme, jaký měl Kosmas poměr k vládnoucí dynastii, ke konkrétním panovníkům, k biskupství pražskému, moravskému, ke konkurenční kapitule vyšehradské, k církevním institucím, zejména k Sázavě, potažmo slovanské liturgii. A dost možná že Kosmas tyhle věci až tak dalece neřešil, neboť se držel především své formy, toho formálně dokonalého textu, který je zároveň zábavný.\n\nCelý Salon si můžete přečíst již nyní na ECHOPRIME nebo od středečních 18:00 v digitální verzi časopisu. Od čtvrtka je na stáncích v prodeji tištěné vydání Týdeníku Echo. Týdeník Echo si můžete předplatit zde .\n\nJiří Peňás , 4. listopadu 2025\n\nVÝPRAVY JIŘÍHO PEŇÁSE\n\nDominik Stein , 4. listopadu 2025\n\nBABIŠOVA NOVÁ VLÁDA\n\nvra , 3. listopadu 2025\n\nECHO PRIME TIME\n\nvěda literatura výročí\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nvhk , 29. října 2025\n\nHAVÁRIE V ČERNOBYLU\n\nEcho24 , 24. října 2025\n\nBABIŠOVA VLÁDNÍ KOALICE\n\nEcho24 , 17. října 2025\n\nPŘEDŽALOBNÍ VÝZVA?",
    "tags": [
        "věda",
        "literatura",
        "výročí"
    ]
}