{
    "title": "OBRAZEM: Stavební Oskaři rozdáni. Sluneční lázně v Luhačovicích, pražský hotel i dálnice D4",
    "url": "https://echo24.cz/a/HxtdD/zpravy-panorama-stavebni-oskari-rozdani-slunecni-lazne-dalnice-d4-i-csob-hradec-kralove",
    "date": "2025-11-05T19:30:00+01:00",
    "author": "Viktor Horák",
    "source": "echo24.cz",
    "content_snippet": "STAVBA ROKU 2025\n\nEkvivalent českých architektonických a stavebních Oscarů byl rozdán. Celkem patnáct objektů bylo oceněnou prestižní cenou Stavba roku 2025. Letos se mezi oceněné dostaly například Sl…",
    "full_content": "STAVBA ROKU 2025\n\nEkvivalent českých architektonických a stavebních Oscarů byl rozdán. Celkem patnáct objektů bylo oceněnou prestižní cenou Stavba roku 2025. Letos se mezi oceněné dostaly například Sluneční lázně v Luhačovicích, rekonstrukce pražského hotelu InterContinental, středočeská dálnice D4, základní škola v pražském Šeberově, železnice mezi Adamovem a Blanskem, či sídlo banky ČSOB v Hradci Králové.\n\nSoutěž Stavba roku neposuzuje pouze architekturu, ale i komplexní provedení stavebních prací. Do soutěže se mohou přihlásit jak architekti, tak stavební firmy, projektanti, inženýři a investoři. Jedná se o jedno z nejvyšších českých ocenění pro stavitele a architekty. Za poslední rok zde bylo přihlášeno 120 českých staveb a do finále postoupilo 46 z nich. Slavnostní udílení cen již 33. ročníku se uskutečnilo ve Dvořákově síni pražského Rudolfina.\n\nSOUVISEJÍCÍ: GALERIE: Stavbou roku Prahy se stala Rezidence Gotthardská u Stromovky. Porazila Kunsthalle i Masaryčku\n\nStavbou roku 2025 je mimo jiné obnova pražského hotelu InterContinental, stavba dálnice D4 ve Středočeském kraji nebo pavilon urgentního příjmu a chirurgických oborů v nemocnici v Pardubicích. Vítězů 33. ročníku soutěže organizované Nadací pro rozvoj architektury a stavitelství bylo celkem 15, porota je vybírala z 46 českých a tří zahraničních nominovaných staveb. Ocenění dnes organizátoři předali na slavnostním večeru v pražském Rudolfinu.\n\nFotogalerie (21)\n\nOcenění Stavba roku získaly také administrativní dřevostavba Budex Hub Planá, dětský hospic Dům pro Julii v Brně, Etapa Sever v pražském Lihovaru, rekreační dům Chaletkru v Blatně u Chomutova, druhá etapa rozšíření stávající tramvajové trati v Žabovřeské ulici v Brně, upravený pietní prostor na starém hřbitově ve Vratislavicích na Liberecku, rekonstrukce Slunečních lázní Luhačovice, pražská základní škola Šeberov, nová budova ČSOB v Hradci Králové, hemodialyzační středisko v Třinci, železnice mezi Adamovem a Blanskem a rekonstrukce nádražní budovy ve stanici Aš.\n\nViktor Horák , 25. května 2025\n\nTRH S NEMOVITOSTMI\n\nBývalý hotel InterContinental se nyní jmenuje Fairmont Golden Prague Hotel. Na přestavbě porotci ocenili citlivou přeměnu ikonické brutalistní stavby tak, aby zůstala ponechána původní koncepce Karla Filsaka. Pavilon urgentního příjmu a chirurgických oborů v nemocnici v Pardubicích pak podle porotců zásadně proměnil provozní strukturu areálu a soustředil všechny klíčové zdravotnické provozy do jednoho celku.\n\nPři dnešním slavnostním večeru bylo předáno také množství zvláštních cen, a to například od ministerstva pro místní rozvoj (MMR) nebo ministerstva kultury. MMR ocenilo zvláštní cenou pražskou rezidenci Amadeus, resort kultury pak Kostel svatého Jakuba Většího v Brně. Speciální cenu dostala kaple v Čečelicích na Mělnicku a Cenu veřejnosti získala rekonstrukce zámecké konírny v Zákupech.\n\nV porotě tento rok zasedli stejně jako v minulém roce jako předseda architekt Zdeněk Jiran a po jeho boku pak Martina Hovořáková, Renata Zdařilová, Miloš Rehberger a Jan Pašek. V minulém ročníku soutěže byla titulem Stavba roku oceněna pražská administrativní budova Masaryčka, Císařské lázně a Koncertní sál v Karlových Varech či multifunkční fotbalový stadion v Hradci Králové.\n\nvhk , 15. října 2025\n\nROHAN CITY\n\nCeny jsou zvláštní i tím, že není pouze jeden vítěz. Uděluje se patnáct ocenění a řada zvláštních kategorií. Kromě Stavby roku je zde i kategorie Stavba roku Středočeského kraje, Stavba hl. města Prahy, Zahraniční stavba roku, Urbanistický projekt roku či Stavba roku dopravní a technické infrastruktury. Soutěž organizuje Nadace pro rozvoj architektury a stavitelství spolu s Ministerstvem průmyslu a obchodu, Českou komorou autorizovaných inženýrů a techniků činných ve výstavbě a Svazem podnikatelů ve stavebnictví v ČR.\n\nstavebnictví architektura ceny\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nViktor Horák , 6. listopadu 2025\n\nVÝSTAVBA DÁLNICE D55\n\nViktor Horák , 27. října 2025\n\nDOPRAVA V PRAZE\n\nvhk , 21. října 2025\n\nBÍLÝ DŮM",
    "tags": [
        "stavebnictví",
        "architektura",
        "ceny"
    ]
}