{
    "title": "Okamura vs. Šebelová v Echo Prime Time nejen o vlajce stržené z budovy Sněmovny",
    "url": "https://www.echo24.cz/a/HTKut/podcast-echo-prime-time-okamura-vs-sebelova-nejen-o-strzene-vlajce-z-budovy-snemovny",
    "date": "2025-11-07T08:21:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snippet": "PODCAST\n\nTomio Okamura byl zvolen předsedou Poslanecké sněmovny a hned nechal z budovy sundat ukrajinskou vlajku. Nízké a ubohé, reaguje opozice. Jaký bude předseda a jaká bude nová vláda? Nejen o tom…",
    "full_content": "PODCAST\n\nTomio Okamura byl zvolen předsedou Poslanecké sněmovny a hned nechal z budovy sundat ukrajinskou vlajku. Nízké a ubohé, reaguje opozice. Jaký bude předseda a jaká bude nová vláda? Nejen o tom už v neděli v Echo Prime Time. Pozvání Pavla Štrunce přijal právě Tomio Okamura a také předsedkyně poslaneckého klubu STAN Michaela Šebelová.\n\nPraha tento týden vypsala výběrové řízení na obsazení postu ředitele ZOO. Kam zahradu posunout a kolik to má stát? Jaké musí mít ředitel vlastnosti? A je vedení ZOO i vysoká politika? Hostem bude Petr Fejk, který zoo v minulosti vedl, v druhé části pořadu.\n\nSledujte Echo Prime Time v neděli ve 20:00 na Echo24 a Radiu Prostor.\n\nTereza Matějčková , 7. listopadu 2025 00:01\n\nVOLBY JAKO SVÁTEK DEMOKRACIE?\n\npodcast\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nEcho24 , 7. listopadu 2025 00:15\n\nPODCAST HEJ, SLOVANÉ!\n\nEcho24 , 6. listopadu 2025\n\nPODCAST ECHO PORADA\n\nmar , 4. listopadu 2025\n\nPODCAST PRAVDA NEEXISTUJE",
    "tags": [
        "podcast",
        "Politika"
    ]
}