{
    "title": "Pohled do noci: Spánek je dílna naší identity",
    "url": "https://echo24.cz/a/HHAuv/podcast-pravda-neexistuje-tereza-matejckova-pohled-do-noci-spanek-je-dilna-nasi-identity",
    "date": "2025-11-04T09:47:00+01:00",
    "author": "mar",
    "source": "echo24.cz",
    "content_snippet": "PODCAST PRAVDA NEEXISTUJE\n\nJeště nikdy jsme na spánek nevznesli tolik nároků. Možná právě proto máme dojem, že spíme hůře než kdy dřív. Ačkoli jsou tvrzení o „úpadku spánku“ přinejmenším sporná, téměř…",
    "full_content": "PODCAST PRAVDA NEEXISTUJE\n\nJeště nikdy jsme na spánek nevznesli tolik nároků. Možná právě proto máme dojem, že spíme hůře než kdy dřív. Ačkoli jsou tvrzení o „úpadku spánku“ přinejmenším sporná, téměř jisté je něco jiného: proměnil se rytmus mezi bděním a spánkem. Umělé světlo, nepravidelné pracovní doby, všudypřítomné obrazovky i stálé teplo v ložnicích nutí tělo fungovat lineárně, ačkoli jeho přirozenost je cyklická. Spánek jsme navíc proměnili v disciplínu sebehodnocení: měříme ho, porovnáváme, optimalizujeme – až se i odpočinek stává výkonem. Právě proto má smysl přemýšlet o spánku nejen biologicky, ale také zevnitř zkušenosti – jako o jiném způsobu přítomnosti, který je třeba chránit před naší horlivostí.\n\nFrancouzský filosof Maurice Merleau-Ponty chápe spánek ne jako výpadek vědomí, ale jako jiný způsob přítomnosti ve světě – návrat k „anonymnímu“ tělu, které nese naše vnímání i tehdy, když mysl přestává být aktivní. Usínání je podle něj přechod od angažovaného, cíleného vztahu ke světu k předreflexivnímu bytí. Spánek tak neporušuje kontinuitu subjektu, naopak ji zachraňuje: člověk nepřestává být ve světě, pouze se proměňuje styl jeho přítomnosti.\n\nEcho24 , 4. listopadu 2025\n\nÚMRTÍ KARDINÁLA\n\nBritský neurovědec Matthew Walker na tuto intuici nepřímo navazuje. REM fáze spánku – čas snů – ukazuje, že tato „anonymní přítomnost“ není prázdno, nýbrž aktivní práce: upevňování paměti, usazování zkušeností a „odloupnutí“ přepjatých emocí, aby s nimi mozek mohl žít dál. Jinými slovy, co fenomenologie popisuje jako střídání angažovanosti a ústupu, se v laboratorních datech ukazuje jako rytmus neurochemie, který umožňuje, aby se naše já nerozpadlo pod tíhou dne.\n\nTam, kde novověká tradice viděla ve spánku hrozbu rozumu, ukazují Merleau-Ponty a Walker spánek jako jeho podmínku – jako tělesně zakotvený proces, který udržuje kontinuitu identity tím, že svět v noci „přijímáme“ jinak než ve dne. Výsledkem je prostá teze: spánek není únik, ale práce těla na tom, aby vědomí mohlo následující den znovu myslet.\n\nKapitoly:\n\nI. Zlý chlap spí špatně [úvod až 9:35]\n\nII. Od siesty k insomnii [9:35 až 24:55]\n\nIII. Proč se ze spánku stala hrozba rozumu [24:55 až 33:00]\n\nIV. Merleau-Ponty: Jak tělo myslí, když spíme [33:00 až 50:15]\n\nV. Když se i odpočinek stane výkonem [50:15 až konec]\n\npodcast\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nEcho24 , 7. listopadu 2025 08:21\n\nPODCAST\n\nEcho24 , 7. listopadu 2025 00:15\n\nPODCAST HEJ, SLOVANÉ!\n\nEcho24 , 6. listopadu 2025\n\nPODCAST ECHO PORADA",
    "tags": [
        "podcast"
    ]
}