{
    "title": "Stanjura: Ke kauze bitcoin jsem přišel jako slepý k houslím. Plány Babiše s rozpočtem jsou děsivé",
    "url": "https://echo24.cz/a/HvBMF/podcast-stanjura-k-bitcoinu-jsem-prisel-jako-slepy-k-houslim",
    "date": "2025-11-05T11:01:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snippet": "PODCAST\n\nKončící ministr financí a první místopředseda ODS Zbyněk Stanjura říká, že volby považuje za důstojnou porážku, nikoli katastrofu, a že za analýzu chyb bude odpovídat nové vedení občanských d…",
    "full_content": "PODCAST\n\nKončící ministr financí a první místopředseda ODS Zbyněk Stanjura říká, že volby považuje za důstojnou porážku, nikoli katastrofu, a že za analýzu chyb bude odpovídat nové vedení občanských demokratů. „Udělali jsme, co jsme mohli, kampaň byla dobrá, ale nestačilo to,“ říká Stanjura.\n\nPodle něj je přirozené, že kampaň Spolu s TOP 09 a lidovci byla obtížná a často komplikovaná, především kvůli odlišným akcentům v jednotlivých stranách. „Starostové nás táhli doleva, ale to jsme věděli dopředu. Vláda je závazek na čtyři roky, a i když to nebylo jednoduché, utíkat z toho by nebylo rozumné,“ dodává Stanjura. Odmítá přitom, že by trvání koalice Spolu bylo jen otázkou osobní ambice premiéra Petra Fialy. „Samozřejmě byla ambice dovládnout. Ale v každé koaliční vládě se před volbami programová shoda vytrácí. Je to normální,“ říká.\n\nA mluvilo se i o kauze bitcoinového daru státu. Ministr říká, že s ní neměl nic společného a neměl prý žádnou zákonnou pravomoc věc ovlivnit nebo zabránit tomu, co se stalo: „Přišel jsem k tomu jako slepý k houslím. Opozice, včetně Pirátů, se to pokusila přilepit to na moje čelo, což se jim částečně povedlo,“ uvedl. Na otázku, zda měl vyvodit osobní odpovědnost kvůli chybě svého šéfa kabinetu odpověděl, že ne. Připustil ale, že by možná jednal jinak, kdyby se kauza stala dřív než těsně před volbami: „Říkal jsem poctivě, že bych to asi řešil jinak, kdyby to bylo po roce vládnutí a ne čtyři, pět měsíců před koncem volebního období.“\n\nNezkrácenou audio i videoverzi najdete ZDE.\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49",
    "tags": [
        "Politika"
    ]
}