{
    "title": "Zakladatel Wikipedie zablokoval úpravy článku o Gaze. Důvodem bylo sporné tvrzení o genocidě",
    "url": "https://echo24.cz/a/HVCXS/zpravy-svet-zakladatel-wikipedie-zasahl-do-clanku-o-genocide-v-gaze-zablokoval-upravy",
    "date": "2025-11-07T09:31:00+01:00",
    "author": "vra",
    "source": "echo24.cz",
    "content_snippet": "WIKIPEDIE\n\nZakladatel internetové encyklopedie Wikipedia Jimmy Wales osobně zasáhl do sporného článku s názvem „Gaza genocide“ (Genocida v Gaze) a dočasně zablokoval možnost jeho úprav. Důvodem jsou v…",
    "full_content": "WIKIPEDIE\n\nZakladatel internetové encyklopedie Wikipedia Jimmy Wales osobně zasáhl do sporného článku s názvem „Gaza genocide“ (Genocida v Gaze) a dočasně zablokoval možnost jeho úprav. Důvodem jsou vleklé spory o nestrannost textu. Změny podle něj nebudou povoleny, dokud se situace kolem editací nevyřeší.\n\nV příspěvku na diskusní stránce článku Wales vysvětlil, proč se rozhodl k tomuto neobvyklému kroku, kdy přímo dohlíží na obsah. „V rozhovoru pro média se mě na tento článek přímo zeptali a já jsem odpověděl transparentně a upřímně: tento článek nesplňuje naše vysoké standardy a vyžaduje okamžitou pozornost,“ uvedl podle deníku The Jewish Chronicle .\n\nPodnikatel dodal, že se dlouhodobě zabývá otázkou neutrality na Wikipedii. „Jak mnozí z vás vědí, vedu pracovní skupinu pro NPOV (neutral point of view – nestranný úhel pohledu) a zkoumám otázku neutrality ve Wikipedii napříč mnoha články a oblastmi, včetně tématu ‚sionismus‘. I když je tento článek obzvláště do očí bijícím příkladem, je před námi ještě mnoho práce,“ napsal.\n\nvra , 7. listopadu 2025 08:54\n\nSKLAD ZBRANÍ\n\nWales dále zdůraznil, že cílem Wikipedie zůstává zachování neutrality a kritizoval současnou podobu článku o „genocidě v Gaze“. „V současnosti úvod a celkové vyznění článku tvrdí, hlasem Wikipedie, že Izrael páchá genocidu, přestože je toto tvrzení vysoce sporné. Nestranný přístup by měl začínat formulací typu: ‚Řada vlád, nevládních organizací a právních institucí popsala nebo odmítla charakterizovat jednání Izraele v Gaze jako genocidu.‘“\n\nTento zásah přichází po rozhodnutí Wikipedie ze září 2025, kdy byla na rok pozastavena možnost upravovat článek o sionismu. Ten v současnosti tvrdí, že ideologie sionismu „v sobě nese podporu etnické čistky Palestinců“. První odstavec článku o sionismu mimo jiné uvádí: „Sionismus je etnokulturní nacionalistické hnutí, které vzniklo na konci 19. století v Evropě s cílem vytvořit a podporovat židovskou domovinu prostřednictvím kolonizace Palestiny. Tato oblast odpovídá Zemi izraelské v judaismu a je ústřední součástí židovských dějin. Sionisté chtěli vytvořit židovský stát v Palestině s co největším územím, co nejvíce Židy a co nejméně palestinskými Araby.“\n\nEcho24 , 7. listopadu 2025 08:21\n\nPODCAST\n\nPodle magazínu The Tablet je právě tento odstavec předmětem dlouhodobých vnitřních sporů na Wikipedii. Ty údajně vyvolala skupina označovaná jako „Gang 40“ – síť více než tří desítek editorů, kteří podle zprávy systematicky prosazovali „nejextrémnější proti-sionistické narativy“.\n\nNa začátku roku 2024 tato skupina údajně uvalila „moratorium“ na úpravy sporné věty, kterou napsal editor vystupující pod přezdívkou Levivich – člen zmíněné skupiny. Ten byl spolu s dalšími šesti editory později zablokován pro úpravy článků souvisejících s izraelsko-palestinským konfliktem kvůli podezření z podjatosti.\n\nJiří Peňás\n\nKOMENTÁŘ\n\nNa závěr svého příspěvku k článku o „genocidě v Gaze“ Wales shrnul své stanovisko. „Věřím, že Wikipedie je nejlepší tehdy, když můžeme vést rozumnou diskusi založenou na snaze psát články, které odrážejí nestranný úhel pohledu. Myslím, že právě u obzvlášť složitých a citlivých témat je to mimořádně důležité,“ uzavřel.\n\nWikipedia Pásmo Gazy Izrael\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nada , 28. října 2025\n\nSPUŠTĚNÍ GROKIPEDIE\n\nkap , 28. prosince 2024\n\nMUSK PROTI WIKIPEDII\n\nEcho24 , 19. ledna 2023\n\nPREZIDENTSKÉ VOLBY",
    "tags": [
        "Wikipedia",
        "Pásmo Gazy",
        "Izrael"
    ]
}