{
    "title": "Kdo přijde do pekla? Jaký je odkaz Dominika Duky",
    "url": "https://echo24.cz/a/HRst9/podcast-echo-porada-dominik-duka-proc-byl-dulezity-pro-ceskou-spolecnost",
    "date": "2025-11-06T00:33:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snippet": "PODCAST ECHO PORADA\n\nPodle očekávání se na sociálních sítí objevila spousta hnusných vět na adresu zesnulého Dominika Duky. „S podobnými reakcemi se setkala i Dana Drábová. Ať zemře kdokoliv, příspěve…",
    "full_content": "PODCAST ECHO PORADA\n\nPodle očekávání se na sociálních sítí objevila spousta hnusných vět na adresu zesnulého Dominika Duky. „S podobnými reakcemi se setkala i Dana Drábová. Ať zemře kdokoliv, příspěvek na Facebooku radši smažeme, protože se tam objevují odporné věci, se kterými nechceme mít nic společného,“ říká Dalibor Balšínek.\n\n„Tím, že Dominik Duka zastával jasný a ucelený názor, dostával se do střetu s každou dobou, ve které působil,“ připomíná Maciej Ruczaj. „Seděl s Václavem Havlem, což sice byla náhoda, ale nic není náhoda v božím plánu,“ říká Jiří Peňás.\n\nJak vnímají polští katolíci své české kolegy? Jak číst programové prohlášení vlády nastupující vlády. A proč je Visegrádská čtyřka mrtvá a Poláci fandí spíš projektu Trojmoří?\n\nNa Echo Poradě diskutují Adam Růžička, Jiří Peňás, Daniel Kaiser, Maciej Ruczaj, Dalibor Balšínek.\n\nTýdeník ECHO , 5. listopadu 2025\n\nNOVÉ VYDÁNÍ TÝDENÍKU ECHO\n\nršn , 5. listopadu 2025\n\nKAPELA J.A.R.\n\nViktor Horák , 5. listopadu 2025\n\nSTAVBA ROKU 2025\n\npodcast\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nEcho24 , 7. listopadu 2025 08:21\n\nPODCAST\n\nEcho24 , 7. listopadu 2025 00:15\n\nPODCAST HEJ, SLOVANÉ!\n\nmar , 4. listopadu 2025\n\nPODCAST PRAVDA NEEXISTUJE",
    "tags": [
        "podcast"
    ]
}