{
    "title": "Brusel je pod tlakem USA a technologických firem. Navrhne zmírnit část zákonů o umělé inteligenci",
    "url": "https://echo24.cz/a/HeFQy/zpravy-svet-eu-chce-zmenit-zakony-o-umele-inteligenci",
    "date": "2025-11-07T08:20:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snippet": "PRAVIDLA EU\n\nEvropská komise navrhuje pozastavit část svých přelomových zákonů o umělé inteligenci (AI) pod silným tlakem velkých technologických firem a vlády USA, napsal dnes list Financial Times (F…",
    "full_content": "PRAVIDLA EU\n\nEvropská komise navrhuje pozastavit část svých přelomových zákonů o umělé inteligenci (AI) pod silným tlakem velkých technologických firem a vlády USA, napsal dnes list Financial Times (FT). Odvolává se přitom na své zdroje z Bruselu.\n\nEU jedná s Trumpovou administrativou o úpravách zákona o umělé inteligenci a dalších digitálních předpisů v rámci širšího procesu zjednodušování unijní legislativy, řekl listu Financial Times vysoký úředník EU.\n\nBrusel se chystá zmírnit část svých digitálních pravidel, včetně zákona o umělé inteligenci, který vstoupil v platnost loni. Tento krok odráží snahu EU zvýšit konkurenceschopnost bloku vůči USA a Číně a snížit technologickou závislost Evropské unie na Spojených státech a Číně.\n\nEvropský blok čelil silnému tlaku ze strany americké vlády a velkých technologických společností, ale i evropských skupin, kvůli svému zákonu o umělé inteligenci, který je považován za jeden z nejpřísnějších na světě v rámci regulací této rychle se rozvíjející technologie.\n\nNávrh přichází uprostřed širší debaty o tom, jak agresivně by měl blok prosazovat svá digitální pravidla tváří v tvář ostré reakci velkých amerických technologických společností podporovaných americkým prezidentem Donaldem Trumpem.\n\nEcho24 , 7. listopadu 2025 06:49\n\nVALNÁ HROMADA TESLY\n\nAčkoli zákon vstoupil v platnost v srpnu 2024, mnoho z jeho ustanovení nabude účinnosti až v příštích letech.\n\nVětšina ustanovení týkajících se vysoce rizikových systémů umělé inteligence (AI), které mohou představovat vážná rizika pro zdraví, bezpečnost nebo základní práva občanů, má nabýt účinnosti v srpnu 2026.\n\nV návrhu, do kterého nahlédl deník Financial Times, EK zvažuje, že společnostem porušujícím pravidla pro používání AI s nejvyšším rizikem poskytne roční odklad.\n\nBrusel také navrhuje odložit ukládání pokut za porušení nových pravidel transparentnosti AI do srpna 2027, aby \"poskytl dostatečný čas na přizpůsobení se poskytovatelům a provozovatelům systémů AI\".\n\nJakmile komise návrh předloží, budou o něm jednat europoslanci a evropské země, jejichž souhlas bude zapotřebí.\n\nV říjnu například prezidentka Googlu pro Evropu, Blízký východ a Afriku Debbie Weinsteinová vyzvala Evropskou unii, aby zjednodušila složité a protichůdné předpisy týkající se umělé inteligence (AI) a technologií. Připojila se tak k řadě dalších představitelů velkých společností z amerického Silicon Valley, kteří si stěžují na dopad pravidel EU na jejich schopnost podnikat v unii.\n\nZáviš Dobiašovský , 7. listopadu 2025 00:05\n\nDŮCHODY\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49",
    "tags": [
        "Politika"
    ]
}