{
    "title": "ČNB zhoršila výhled hospodářského růstu, tahounem zůstávají domácnosti",
    "url": "https://echo24.cz/a/HJ6pC/zpravy-ekonomika-cnb-zhorsila-vyhled-hdp-tahoun-domacnosti-ceska-republika",
    "date": "2025-11-06T20:21:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snippet": "RŮST HDP\n\nČeská národní banka (ČNB) zhoršila výhled hospodářského růstu Česka. V letošním roce se hrubý národní produkt (HDP) zvýší o 2,3 procenta a příští rok o 2,4 procenta, vyplývá z makroekonomick…",
    "full_content": "RŮST HDP\n\nČeská národní banka (ČNB) zhoršila výhled hospodářského růstu Česka. V letošním roce se hrubý národní produkt (HDP) zvýší o 2,3 procenta a příští rok o 2,4 procenta, vyplývá z makroekonomické prognózy centrální banky. V srpnu ČNB čekala pro oba roky hospodářský růst 2,6 procenta. Průměrná inflace letos podle ČNB bude 2,5 procenta, v srpnu ji odhadovala na 2,6 procenta.\n\nV příštím roce očekává centrální banka zvolnění inflace na průměrných 2,2 procenta, v roce 2027 její opětovné zrychlení na 2,5 procenta. Hospodářský růst by měl podle prognózy ČNB v roce 2027 výrazně zrychlit a měl by dosáhnout 2,8 procenta.\n\nEcho24 , 6. listopadu 2025\n\nSPECIÁLNÍ BANKOVKY\n\n\"Česká republika pokračuje v solidním ekonomickém růstu. Hlavním tahounem ekonomiky je spotřeba domácností,\" řekl guvernér ČNB Aleš Michl.\n\nČNB je ve výhledu na letošní rok pesimističtější než ministerstvo financí, jehož čtvrteční prognóza čeká růst HDP 2,4 procenta. V příštím roce naopak ministerstvo financí čeká zpomalení hospodářského růstu na 2,2 procenta.\n\nPrognóza ČNB také očekává silnější kurz koruny, než s jakým počítala srpnová predikce. Letos bude podle aktuální prognózy průměrný kurz koruny 24,70 CZK/EUR, proti srpnovému odhadu by česká měna měla být o 20 haléřů silnější. V příštím roce koruna podle ČNB posílí na průměrných 24,60 CZK/EUR, na stejné úrovni kurz zůstane i v roce 2027.\n\nTereza Matějčková , 7. listopadu 2025 00:01\n\nVOLBY JAKO SVÁTEK DEMOKRACIE?\n\nČNB HDP ekonomika\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nEcho24 , 6. listopadu 2025\n\nSPECIÁLNÍ BANKOVKY\n\nmax , 6. listopadu 2025\n\nVÝROČNÍ BANKOVKA\n\nEcho24 , 24. září 2025\n\nÚROKOVÁ SAZBA",
    "tags": [
        "ČNB",
        "HDP",
        "ekonomika"
    ]
}