{
    "title": "Nenávist k Židům se vrací. Proč znovu sílí antisemitismus",
    "url": "https://echo24.cz/a/HCvr5/tydenik-echo-nenavist-k-zidum-se-vraci-proc-znovu-sili-antisemitismus",
    "date": "2025-11-05T18:00:00+01:00",
    "author": "Týdeník ECHO",
    "source": "echo24.cz",
    "content_snippet": "NOVÉ VYDÁNÍ TÝDENÍKU ECHO\n\nV posledních pár letech zažíváme návrat antisemitismu v plné síle. Ať jde o masivní demonstrace na podporu Palestiny v evropských městech, kde se otevřeně skandují hesla vyz…",
    "full_content": "NOVÉ VYDÁNÍ TÝDENÍKU ECHO\n\nV posledních pár letech zažíváme návrat antisemitismu v plné síle. Ať jde o masivní demonstrace na podporu Palestiny v evropských městech, kde se otevřeně skandují hesla vyzývající k likvidaci jediného židovského státu na světě, infiltraci levicových antisemitů na západní univerzity (to jsme mohli vidět nedávno i na pražských vysokých školách), nebo o šokující vyjádření čelních světových politiků. Co se to stalo? Tématu se věnuje Ondřej Šmigol v novém vydání Týdeníku Echo.\n\nOndřej Šmigol , 6. listopadu 2025\n\nANTISEMITISMUS\n\nMožnosti ústavní krize. Babišova taktika kolem Turka se vrací jako bumerang . Kauza Filipa Turka začíná naplno ukazovat svůj destruktivní potenciál, píše ve shrnutí dosavadního povolebního vývoje Dominik Stein .\n\nDominik Stein , 4. listopadu 2025\n\nBABIŠOVA NOVÁ VLÁDA\n\nNebylo by lepší politiky losovat? Hlavním vyjádřením demokracie se volby staly pozdě, teprve v osmnáctém století. Na stinné stránky oblíbeného označování voleb jako „svátku demokracie“ upozorňuje Václav Bělohradský, který se v rozhovoru pro Lidové noviny roku 2022 řečnicky ptal, zda jsme dost cyničtí, abychom „tolerovali další a další zohavování demokracie volbami“. Podle něho se na volby nabaluje celý „tým kšeftařů s nelegálními odposlechy, mobilizujícími hesly a dezinformacemi zacílenými na likvidaci konkurentů“. Volby jsou drahé; přímo „díra v plotě, kudy do demokracie vniká škodná – nelegitimní vliv korporací“. Více v textu Terezy Matějčkové.\n\nTereza Matějčková , 7. listopadu 2025 00:01\n\nVOLBY JAKO SVÁTEK DEMOKRACIE?\n\nŽiješ jenom jednou. Knížecí rady mladým v éře finančního nihilismu . Ačkoli dosud rodiče vždy považovali za samozřejmé, že jejich děti navážou na dosaženou životní úroveň a budou dále bohatnout, stále zřetelněji se ukazuje, že dnešní dvacátníci a třicátníci budou patrně první poválečnou generací, které se bude v souhrnu dařit hůře než generaci před ní. Více v textu Adama Růžičky .\n\nAdam Růžička , 5. listopadu 2025\n\nVÝHLEDY MLADÝCH LIDÍ\n\nI dnes Moskvou prochází ďábel. Ještě před začátkem války na Ukrajině natočil v Rusku americký režisér Michael Lockshin adaptaci klasického románu Michaila Bulgakova Mistr a Markétka . Po velkých peripetiích se snímek dostal do ruských kin, měl veliký úspěch, vzbudil ale prudce odmítavou reakci oficiálních míst. Do Moskvy, kde vyrůstal, se Lockshin vrátit nemůže, film se ale pomalu dostává do světových kin včetně těch českých. S Ondřejem Štindlem mluvil také o své ojedinělé rodinné historii, současném Rusku, tamním filmu i o Michailu Bulgakovovi.\n\nOndřej Štindl , 5. listopadu 2025\n\nREŽISÉR MICHAEL LOCKSHIN\n\nZrození českého světa z chaosu Kosmase. Náš Salon bude kosmologický, neboť tady sedí kosmasologové, píše úvodem Jiří Peňás . Je to sice falešný výklad toho jména, ale Kosmas, „ctihodný děkan kostela pražského“, jehož devítisté výročí smrti (21. října 1125) nám bylo k tomuto setkání záminkou, přímo svádí ke kosmické interpretaci. Zúčastnili se: Naďa Profantová, archeoložka specializující se na starší české dějiny, Tomáš Klimek, historik a knihovník, autor knihy Živé příběhy zemřelých knížat, Petr Kopal, historik, autor četných prací mj. o Kosmovi, Martin Nodl. historik, editor historiografické literatury, Martin Wihoda, historik, medievalista, autor knihy Kosmas.\n\nJiří Peňás , 5. listopadu 2025\n\n900 LET OD SMRTI KRONIKÁŘE\n\nNové číslo Týdeníku Echo můžete číst již nyní elektronicky. Od čtvrtka je pak k dostání i v prodejnách tisku. Týdeník Echo si můžete předplatit zde.\n\nmar , 4. listopadu 2025\n\nPODCAST PRAVDA NEEXISTUJE\n\nEcho24 , 3. listopadu 2025\n\nPODCAST MINULOST NENÍ HISTORIE\n\nantisemitismus\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nOndřej Šmigol , 6. listopadu 2025\n\nANTISEMITISMUS\n\nOndřej Štindl\n\nKOMENTÁŘ\n\nmax , 8. října 2025\n\nOBVINĚNÍ Z ANTISEMITISMU",
    "tags": [
        "antisemitismus",
        "Politika"
    ]
}