{
    "title": "Vyrovnaný rozpočet je reálný až v příštím volebním období, říká Schillerová. Úsměvné, reaguje Stanjura",
    "url": "https://echo24.cz/a/Hq9UA/zpravy-ekonomika-vyrovnane-rozpocty-pristi-obdobi-vlada-babis-schillerova-ano-finance",
    "date": "2025-11-06T13:47:00+01:00",
    "author": "Jan Křovák",
    "source": "echo24.cz",
    "content_snippet": "VEŘEJNÉ FINANCE\n\nVznikající vláda Andreje Babiše jeho hnutí ANO s SPD a Motoristy sobě se v programovém prohlášení zavazuje udržovat zdravé veřejné finance a velmi vágně pak slibuje, že by v dlouhodob…",
    "full_content": "VEŘEJNÉ FINANCE\n\nVznikající vláda Andreje Babiše jeho hnutí ANO s SPD a Motoristy sobě se v programovém prohlášení zavazuje udržovat zdravé veřejné finance a velmi vágně pak slibuje, že by v dlouhodobém horizontu chtěla cílit až na vyrovnané hospodaření státu. Pravděpodobná ministryně financí Alena Schillerová (ANO) pro Echo24 řekla, že vyrovnané hospodaření je pravděpodobné až v příštím volebním období. Na vině je podle ní prý špatné hospodaření končící vlády Petra Fialy (ODS). Odcházející šéf státní kasy Zbyněk Stanjura (ODS) označil závazek hnutí ANO i jeho časový horizont pro Echo24 za úsměvný.\n\nZdravé veřejné finance jsou podle budoucí vlády základem „silného, stabilního a suverénního státu“. „Naší prioritou je odpovědné hospodaření s penězi daňových poplatníků, návrat k vyrovnaným rozpočtům a důraz na efektivitu a transparentnost každé koruny vynaložené ze státní pokladny. Chceme stát, který podporuje ekonomický růst, nikoli ho brzdí – stát, který místo zvyšování daní šetří na svém vlastním provozu, motivuje poctivé podnikatele a chrání občany před zbytečnou byrokracií i skrytým zadlužováním budoucích generací. Stát, který nezvyšuje daně, ale řádně vybírá ty stávající,“ píše vznikající vláda s tím, že její ambicí je vrátit České republice rozpočtovou stabilitu a důvěru v to, že stát hospodaří spravedlivě, předvídatelně a ku prospěchu všech.\n\nVeřejné finance chce budoucí vláda udržovat blízko vyrovnané bilance. „A to bezpečně pod hranicí 3 % deficitu požadované Paktem stability a růstu. Díky masivním investicím do dlouhodobého ekonomického růstu, důslednému naplňování hospodářské strategie a úsporám v provozu státu dosáhneme postupného snižování deficitu veřejných financí,“ zavázal se kabinet ANO, SPD a Motoristů s velmi volně formulovaným závazkem, že v „delším horizontu pak i fakticky vyrovnaného či přebytkového hospodaření státu, podobně jako v letech 2016–2019“.\n\nPravděpodobná ministryně financí Alena Schillerová na doplňující dotaz pro Echo24 řekla, že veřejné finance budou opět vyrovnané ve chvíli, kdy „nastartujeme dlouhodobý a silný ekonomický růst založený na vyšší přidané hodnotě a zároveň se naplno rozběhnou opatření proti šedé ekonomice“.\n\n„Protože v prvních letech bude nutné sanovat podfinancování prakticky všech oblastí státu – od investic přes školství až po zdravotnictví – které po sobě zanechává Fialova vláda, je reálné dosáhnout vyrovnaného hospodaření spíše v příštím volebním období,“ dodala Schillerová.\n\nKončící ministr financí Zbyněk Stanjura na dotaz deníku Echo24 řekl, že vláda Petra Fialy (ODS) zlepšovala veřejné finance, zatímco nastupující vláda Andreje Babiše je podle něj bude zhoršovat. „To nevylučuje, že pak zase přijde další vláda, která se je bude snažit zlepšit a z opozice budeme poslouchat, jak je to hrozné a nesociální a já nevím, co všechno. Mně to přijde úsměvné. Když se podíváte na konkrétní drahé sliby na výdajové straně, k tomu všemocné EET, které má všechno zachránit. To vůbec nesedí,“ uvedl Stanjura.\n\nJan Křovák , 6. listopadu 2025\n\nSTÁTNÍ ROZPOČET 2026\n\n„Vždyť jsme to slýchali od budoucích vládních stran celé minulé období: Snižte daně, zvyšte výdaje, ale hlavně snižujte deficit. K tomu je potřeba matematika druhého stupně základní školy, aby bylo jasné, že to nejde. A stejně mluví i teď. To prostě nevychází. A není to žádný politický spor, ale triviální matematická úloha,“ řekl Stanjura s tím, že končící vláda si sama na sebe, ale i na příští vlády schválila přísnější pravidla rozpočtové odpovědnosti. I díky konsolidačnímu balíčku, který byl schválen v roce 2023, se podle něj Česko vyhnulo řízení s EU kvůli nadměrnému deficitu.\n\nPředseda výboru pro rozpočtové prognózy a analytik České spořitelny Michal Skořepa pro Echo24 řekl, že dodržení všech v prohlášení popsaných plánů vznikající vlády okolo hnutí ANO, aniž by deficity státního rozpočtu v nejbližších letech překročily klesající maximální zákonné limity, není zcela vyloučeno. „Bude prostě záležet na tom, jak důkladně bude vláda ve skutečnosti své plány plnit, tedy například jak výrazně bude chtít snížit regulované ceny energií, jak výhodné výnosy nabídne u spořicích vládních dluhopisů nebo jak štědře bude podporovat porodnost. Pokládám ale za nerealistické, že by ze tří hlavních plánovaných opatření snižujících deficit, tedy ze znovuzavedení EET, z lepšího výběru daně ze zisku a z úspor v hospodaření státu získala ročně víc než nízké desítky miliard korun,“ uvedl Skořepa.\n\nNad záměrem vlády postupně snižovat deficity až k nule se ale podle něj vznáší ještě jiný otazník. „Jestli je tento záměr – a tedy i zákon o pravidlech rozpočtové zodpovědnosti, který požaduje snižování rozpočtových deficitů – vůbec principiálně správný. Ve skutečnosti by se totiž měl týkat jen běžných příjmů a výdajů, zatímco investice by měly probíhat na dluh. V případě nulového deficitu rozpočtu včetně investic jsou totiž nynější daňoví poplatníci nuceni obětovat část svých letošních odvodů na úhradu nových investic, ačkoliv tyto investice zvýší produktivitu a příjmy ekonomiky často až po mnoha letech,“ řekl Skořepa.\n\n„K takové sebeoběti ovšem není žádný rozumný důvod a voliči ji nebudou chtít podstoupit. V praktické politice proto snižování deficitů k nule bude mít logický důsledek: utlumení investic, a tedy přidušování budoucího růstu prosperity. Přitom ale Babišův tým slibuje také masivní investice. Kombinace nulových rozpočtových deficitů a masivních investic zní báječně, ale v praxi je neudržitelná,“ dodal ekonom.\n\nTereza Matějčková , 7. listopadu 2025 00:01\n\nVOLBY JAKO SVÁTEK DEMOKRACIE?\n\nAlena Schillerová státní rozpočet vláda\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nJan Křovák , 6. listopadu 2025\n\nSTÁTNÍ ROZPOČET 2026\n\nEcho24 , 31. října 2025\n\nZMĚNY PODLE SCHILLEROVÉ\n\nJan Křovák , 28. října 2025\n\nSTÁTNÍ ROZPOČET 2026",
    "tags": [
        "Alena Schillerová",
        "státní rozpočet",
        "vláda",
        "Politika",
        "Ekonomika"
    ]
}