{
    "title": "Ad.: Sociální nákaza jménem transgender, Adam Růžička, Echo 47",
    "url": "https://echo24.cz/a/H5BY8/ad-socialni-nakaza-jmenem-transgender-adam-ruzicka-echo-47",
    "date": "2025-11-24T13:43:00+01:00",
    "author": "Tomáš Jirsa",
    "source": "echo24.cz",
    "content_snippet": "NÁZORY ČTENÁŘŮ\n\nKdyž jsem četl tento článek o „sociální nákaze“ anorexie či transgenderu, napadla mne „sociální nákaza záchrany klimatu“. Ten vývoj byl úplně stejný. 98 % vědců si odhlasovalo, že CO2 …",
    "full_content": "NÁZORY ČTENÁŘŮ\n\nKdyž jsem četl tento článek o „sociální nákaze“ anorexie či transgenderu, napadla mne „sociální nákaza záchrany klimatu“. Ten vývoj byl úplně stejný. 98 % vědců si odhlasovalo, že CO2 ničí planetu, Greta Thunbergová ovládla světová média (také hezký článek od Miroslava Singera v echo24.cz „Greta. Co si z toho příběhu vzít?“), eurokomisař Franz Timmermans platil zelené neziskovky za vyvolávání paniky a kdokoli o zvolené cestě k záchraně klimatu projevil pochybnost, byl mediálně lynčován. Václav Klaus budiž příkladem.\n\nPod tlakem krachujícího evropského průmyslu se situace začíná pomalu obracet. Ale zatím opravdu pomalu. 30 tisíc účastníků klimatické konference v Brazílii ukazuje, že „sociální nákaza“ je stále velká. Ostatně, spočetl někdo, jaká byla klimatická stopa tohoto kongresu? Kolik účastníků přijelo do Ameriky plachetnicí, jako naposledy Greta?\n\nTomáš Jirsa\n\nHluboká nad Vltavou\n\ntransgender\n\nMaciej Ruczaj\n\nZ dobrých důvodů se odvažuji začít text sdělením velmi soukromým. Přesně před rokem mi odešla, jak ji nazývá právní řád, osoba blízká, v mém případě nejbližší. Přestal jsem psát a přežil zimu v nevědomí, podobně jako čmeláci a medvědi. Až koncem jara mne probudil přítel a vrátil do života objednávkou psaní pro Echo24. A kdo by nepřemýšlel o věku, když mu je devadesát a sedm!\n\nPavel Kohout\n\nLukáš Novosad\n\nJiří Peňás\n\nVÍTĚZ F1\n\ntec , 7. prosince 2025 17:15\n\nECHO PRIME TIME\n\nEcho24\n\nKdy bude nová vláda? Kdo proces brzdí? Je to prezident Petr Pavel, nebo Andrej Babiš? Jak zásadním tématem je střet zájmů šéfa ANO a personální nominace do vlád ...\n\nMaciej Ruczaj\n\nPavel Kohout\n\nLukáš Novosad\n\nJiří Peňás\n\nAdam Růžička\n\n17:15\n\n16:54\n\n16:31\n\n16:29\n\n15:53\n\n15:01\n\n14:14\n\n13:34\n\n13:15\n\n12:19\n\nAdam Růžička\n\nKOMENTÁŘ\n\nmtj , 11. listopadu 2025\n\nOLYMPIJSKÉ HRY\n\nAdam Růžička\n\nKOMENTÁŘ",
    "tags": [
        "transgender",
        "Politika"
    ]
}