{
    "title": "Hlas Dominika Duky zněl ve veřejném prostoru jasně a ostře",
    "url": "https://echo24.cz/a/HEApW/komentar-ruczaj-duka",
    "date": "2025-11-05T00:19:00+01:00",
    "author": "Maciej Ruczaj",
    "source": "echo24.cz",
    "content_snippet": "KOMENTÁŘ\n\nJe rok 1985. Cyrilometodějské slavnosti na Velehradě ukazují nečekaně, že čeští a slovenští katolíci jsou stále společenskou silou, se kterou je nutno počítat. Václav Benda píše esej Co dál …",
    "full_content": "KOMENTÁŘ\n\nJe rok 1985. Cyrilometodějské slavnosti na Velehradě ukazují nečekaně, že čeští a slovenští katolíci jsou stále společenskou silou, se kterou je nutno počítat. Václav Benda píše esej Co dál po Velehradě, v němž volá po větší aktivizaci katolíků pro společenskou a politickou změnu. Za Dominikem Dukou přichází věřící znepokojení Bendovým textem: bojí se zbytečných obětí a utrpení, které takové volání může přinést. „Benda po nás chce, abychom vzali do ruky meč“ – stěžovali si. „Benda chce kout meče?\"– reagoval Duka. „Tak já mu je požehnám“.\n\nTato anekdota pro mě vystihuje Dominika kardinála Duku nejlépe. Se svou impulzivní, bojovnou povahou by se hodil mezi středověké biskupy – rytíře. Žehnal by v Clermontu prapory těch, kteří vyráží na křížovou výpravu do Svaté země, a kdyby nespravedlnost přerostla únosnou mez, neváhal by dlouho, sám by se nasoukal do brnění a vedl zástupy proti Saracénům. Pán mu však poskytl důstojnou náhradu za ztracené příležitosti k boji v jeho vlastním čase: mohl být jedním z těch, kteří vedli českou církev v době pronásledování a poté tím, kdo nesl břemeno její obnovy v podmínkách znovuzískané svobody.\n\nKdyž mluvíme o první z těchto Dukových bitev, v níž mu protivníkem byl komunistický režim, je třeba si pamatovat, že úroveň represí, kterým byli vystavení čeští katolíci, značně přesahovala středoevropský komunistický „průměr“. Obyčejné rozhodnuti o praktikování víry a výchově dětí v náboženském duchu mohlo se stát rozhodnutím s politickým rozměrem a životními dopady. Pro kněží znamenala tehdejší realita neustálou nejistotu, jelikož státní souhlas s „výkonem povolání“ jim mohl být kdykoliv odebrán. Měl to být prostředek, jak duchovní disciplinovat a ovládat, ovšem disciplinovat Dominika Duku nikdy asi nebylo snadné. O souhlas přišel v roce 1975 a od té doby vedl „dvojí život“. Za svoji činnost v dominikánském řádu putoval v roce 1981 i do vězení v Plzni-Borech. Nějaký čas byl jeho sousedem v tomto příbytku Václav Havel. Po návratu na svobodu dvojí život pokračoval: oficiálně kreslíř Škodových závodů v Plzni a „po pracovní době“ – tajný nadřízený tajné české provincie dominikánského řádu.\n\nKdyž mluvíme o bitvě druhé – od roku 2013 uplynulo už 12 let, a mohlo by se zdát, že už se pomalu zapomíná na intenzitu, s níž po mnoho let byla vedená „válka o církevní restituce“. Na oblibu, které se mezi mnoha politiky dlouhou dobu těšila hesla o „nenažraných prelátech“, jako přes kopírák převzatá z bolševické propagandy. A také na absurdní stav, v němž jedna z nejvíce sekularizovaných zemí Evropy byla de facto konfesním státem, jelikož duchovní v ní byli státními zaměstnanci, kterým plat vyplácelo ministerstvo kultury. Tento problém byl konečně vyřešen poté, co se v roce 2010 Duka stal pražským arcibiskupem a českým primasem. Na cestě k řešení musel často čelit kritice, že příliš velkou pozornost věnuje „věcem světským“, místo aby se staral o duchovno. Nebo že se kvůli dořešení této záležitosti příliš zaplétá se světskou mocí. Dominik Duka ovšem trval na pragmatickém pohledu, že církev je sice v první řadě duchovní společenství, ale je to také zcela hmatatelná instituce. A teprve v této kombinaci duchovního a materiálního se nesmazatelně zapsala do evropských dějin.\n\nKdyž už vybojoval tuto bitvu o „praktické“, materiální zajištění církve v nové realitě, vrhl se hned do bitvy další. Chtěl stavět hráz proti překotné „progresivní“ revoluci, která se v té době valila západním světem. Jeho hlas zněl opět ve veřejném prostoru jasně a ostře, čímž si vytvořil ještě více nepřátel než v těch předchozích. Mnohdy hovořil jazykem, kterému nerozuměla nejenom společnost kolem, ale ani část katolických věřících. Mnohdy se nechával unášet vznětlivou povahou. Mnohdy spojence hledal na podivných místech. Ale nelze pochybovat, že vedl tuhle bitvu se stejně pevným přesvědčením a zaníceností jako ty předchozí. Dějiny kolem nás mu spíše dávají za pravdu: bylo nutné stavět hradby, klást odpor, vydržet co nejdéle a doufat, že se vítr začne obracet.\n\nDominik kardinál Duka bude také vzpomínán jako prorok středoevropské spolupráce. Velmi vážně bral závazek být nástupcem svatého Vojtěcha na pražském arcibiskupském stolci a snažil se na půdorysu „dědictví svatého Vojtěcha“ – svatého patrona až tří národů, tedy Čechů, Poláků a Maďarů, stavět konstrukci „visegradského“ duchovního společenství. Druhým patronem střední Evropy pak „jmenoval“ Jana Pavla II., další klíčovou postavu jeho životní dráhy, se kterou ho spojovala odvaha a nekompromisnost v boji se zlem a žitá zkušenost spolupráce církví ve střední Evropě v době nesvobody. Na těchto základech a na těchto zkušenostech, vynesených z doby společného zápolení s komunismem, chtěl pak stavět i společenství národů v našem regionu. Nebyla to střední Evropa propojená nostalgií za komunismem, ale naopak vytvořená díky spolupráci v boji za svobodu. Nebyla koncipována jako anti-Západ, ale naopak na základě věrnosti základním pilířům západní civilizace, které ovšem často uchovala lépe než „stará Evropa“. Řekl bych, že v dnešních diskusích o budoucnosti regionální spolupráce by bylo užitečné Dukovu vizi střední Evropy brát v potaz.\n\nPublikováno paralelně na portálech Wszystko Co Najważniejsze a Postoj.\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nDaniel Kaiser\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49",
    "tags": []
}