{
    "title": "Nebylo by lepší politiky losovat?",
    "url": "https://echo24.cz/a/Hrv5B/tydenik-echo-esej-matejckova-nebylo-by-lepsi-politiky-losovat",
    "date": "2025-11-07T00:01:00+01:00",
    "author": "Tereza Matějčková",
    "source": "echo24.cz",
    "content_snippet": "VOLBY JAKO SVÁTEK DEMOKRACIE?\n\nPolitika je činnost, která spočívá v předstírání, že řešíte problém – dokud se na obzoru neobjeví jiný, závažnější. Ten vás zbaví starých starostí, dodá nový děs – a cyk…",
    "full_content": "VOLBY JAKO SVÁTEK DEMOKRACIE?\n\nPolitika je činnost, která spočívá v předstírání, že řešíte problém – dokud se na obzoru neobjeví jiný, závažnější. Ten vás zbaví starých starostí, dodá nový děs – a cyklus pokračuje. Tak popsal politickou praxi velikán německé sociologie Niklas Luhmann, jenž se zároveň stavěl proti přeceňování politiky: v moderní společnosti podle něho nemá rozhodující vliv. Klíčová je vždy ta oblast, která zrovna produkuje nejvíc problémů – jednou ekonomika, jindy zdravotnictví. Politici jsou figurky klopýtající za událostmi, ne jejich hybatelé.\n\nPři sledování kampaně před nizozemskými parlamentními volbami, které proběhly minulý týden, jako by sociologovo sarkastické myšlení ožívalo. Únava z politiky a pochybnost, zda si vůbec zaslouží tolik pozornosti, se objevovaly snad častěji než jinak dominující téma nedostatku bytů. Komentátoři si všímali paradoxu: země pověstná politickou nestabilitou na tom není vůbec zle. Typický nizozemský cyklus se odvíjí kolem většinou velmi zdlouhavého sestavování vlád (ta poslední vznikla v roce 2024 po téměř půlročním vyjednávání), ale kvůli roztříštěnosti politického spektra jsou koalice křehké a málokdy vydrží celé volební období. Když tedy neprobíhá kampaň, padá vláda nebo se skládá nová. A přesto Nizozemsko patří k nejbohatším zemím světa. Nabízí se proto otázka: Jak vlastně souvisí výkon politiků s prosperitou společnosti?\n\nPředvolební období – nejvíc vyčerpávající fázi demokracie – Nizozemci završili 29. října 2025. Kampaň provázelo vše, co známe i z Česka: nevěcné debaty, rozdělené rodiny, společnost unavená hádkami. Tyto volby však měly temnější tón. „Papírový“ favorit Geert Wilders, jenž nakonec zaostal o 0,2 procenta za Robem Jettenem z liberálně-progresivní strany D66, byl po celou dobu kampaně pod policejní ochranou a z obav o svou bezpečnost ji dokonce přerušil. Předsedkyně konzervativně-liberální VVD Dilan Yeşilgözová se nemohla po jedné z předvolebních debat vrátit do svého domova a musela být policií převezena na „bezpečnější místo“. Franse Timmermanse, lídra levicové koalice GroenLinks–PvdA, zas napadla skupina maskovaných mužů v amsterdamské kavárně. Další otázka je tedy nasnadě: Nebyla by demokracie nakonec efektivnější – i snesitelnější – bez voleb?\n\nCelý text si můžete přečíst na ECHOPRIME nebo v digitální verzi časopisu. Od čtvrtka je na stáncích v prodeji tištěné vydání Týdeníku Echo. Týdeník Echo si můžete předplatit zde .\n\nOndřej Šmigol , 6. listopadu 2025\n\nANTISEMITISMUS\n\nDominik Stein , 4. listopadu 2025\n\nBABIŠOVA NOVÁ VLÁDA\n\nOndřej Štindl , 5. listopadu 2025\n\nREŽISÉR MICHAEL LOCKSHIN\n\nvláda společnost Nizozemí člověk\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nDominik Stein , 6. listopadu 2025\n\nVZNIKAJÍCÍ VLÁDA\n\nJan Křovák , 6. listopadu 2025\n\nVEŘEJNÉ FINANCE\n\nJan Křovák , 6. listopadu 2025\n\nSTÁTNÍ ROZPOČET 2026",
    "tags": [
        "vláda",
        "společnost",
        "Nizozemí",
        "člověk",
        "Politika",
        "Ekonomika"
    ]
}