{
    "title": "Vražda se neprokázala. Hradecký soud čtveřici obžalovaných zprostil viny",
    "url": "https://echo24.cz/a/HUJ2P/zpravy-domov-vrazda-se-neprokazala-hradecky-soud-ctverici-obzalovanyyh-zprostil-viny",
    "date": "2025-11-07T10:47:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snippet": "ZPROŠTĚNÍ VINY\n\nKrajský soud v Hradci Králové dnes zprostil všechny čtyři obžalované včetně pardubického advokáta Pavla Jelínka viny z podílu na vraždě. Advokát si podle obžaloby kvůli rodinným sporům…",
    "full_content": "ZPROŠTĚNÍ VINY\n\nKrajský soud v Hradci Králové dnes zprostil všechny čtyři obžalované včetně pardubického advokáta Pavla Jelínka viny z podílu na vraždě. Advokát si podle obžaloby kvůli rodinným sporům objednal vraždu bývalého partnera své dcery, čtyřicetiletého podnikatele. Podle soudu se to neprokázalo. Podnikatel byl podle spisu v prosinci 2022 v Hradci Králové přepaden a unesen, tělo se nikdy nenašlo. Soud u všech obžalovaných oproti podané obžalobě změnil právní kvalifikaci z vraždy na zbavení osobní svobody. Jelínek dostal trest 3,5 roku vězení, Luboš Bičan osm let, Vlastimil Grégr sedm let odnětí svobody a Roman Lorenc souhrnný trest i za předchozí trestnou činnost šest let vězení.\n\nSoud potrestal Jelínka, Grégra, Bičana a Lorence za zbavení osobní svobody a Bičana navíc za padělání a pozměňování veřejné listiny a nedovolené ozbrojování. Jelínek byl potrestán za zločin zbavení osobní svobody ve formě účastenství - návodu.\n\n\"Nebylo prokázáno, že ze strany obžalovaných došlo k usmrcení poškozeného,\" řekl předseda senátu krajského soudu Luboš Sovák. Podle něj se také nepodařilo prokázat dohodu o usmrcení poškozeného mezi Jelínkem a obžalovanými, tak jak uváděla obžaloba.\n\nEcho24 , 7. listopadu 2025 08:21\n\nPODCAST\n\nBičan a Grégr se zodpovídali před soudem z vraždy ve spolupachatelství a Lorenc ze zločinu zbavení osobní svobody. Bičan sám byl pak ještě obžalován z přečinu padělání a pozměňování veřejné listiny a také z nedovoleného ozbrojování. Jelínek se zodpovídal z vraždy spáchané formou účastenství – návodu. Lorencovi hrozilo pět až 12 let vězení a dalším třem obžalovaným 15 až 20 let vězení nebo trest výjimečný.\n\nObžaloba tvrdí, že Jelínek si kvůli rodinným sporům objednal vraždu bývalého partnera své dcery, čtyřicetiletého podnikatele. Toho podle spisu 15. prosince 2022 ráno před garáží rodinného domu v Hradci Králové přepadli a unesli tři obžalovaní muži, přepadení mělo vyvolat dojem policejního zásahu. Grégr mu podle obžaloby do krku píchl injekční stříkačkou neznámou látku. Poškozeného tím plánovaně uspali, uvedli do bezvědomí či usmrtili, uvedla obžaloba. Uneseného muže poté podle spisu přeložili do jiného vozidla a odjeli s ním na neznámé místo, kde zřejmě ještě 15. prosince 2022, případně v noci na 16. prosince 2022 se kdesi v jižní části Vysočiny nebo na jižní Moravě zbavili těla. Obžalovaný advokát, který vinu od počátku odmítá, se toho podle spisu osobně neúčastnil.\n\nvra , 7. listopadu 2025 09:31\n\nWIKIPEDIE\n\nÚnos do přeložení poškozeného do druhého auta a okolnosti zmizení poškozeného popsal Lorenc, který po zadržení začal spolupracovat s policií a jako jediný z obžalovaných se přiznal. Podle spisu dostal finanční nabídku, že se bude podílet na násilném jednání proti poškozenému. Lorenc využil svého práva a učinil prohlášení viny. Krajský soud ale jeho prohlášení viny nepřijal, aby mohl provést dokazování. Lorenc je nyní ve vězení za předchozí jinou trestnou činnost.\n\npolicie justice kriminalita Hradec Králové vražda\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nEcho24 , 6. listopadu 2025\n\nFALEŠNÝ FARÁŘ\n\nvra , 6. listopadu 2025\n\nHÁKOVÉ KŘÍŽE\n\nEcho24 , 5. listopadu 2025\n\nHAVÁRIE V PRAZE",
    "tags": [
        "policie",
        "justice",
        "kriminalita",
        "Hradec Králové",
        "vražda"
    ]
}