{
    "title": "Poplach na základně Air Force One. Po otevření balíčku onemocnělo několik lidí",
    "url": "https://echo24.cz/a/HbRZ9/zpravy-svet-poplach-u-air-force-one-balicek-strach",
    "date": "2025-11-07T07:36:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snippet": "OBAVY\n\nNa americkou vojenskou základnu v Marylandu byl doručen podezřelý balíček, po jehož otevření se udělalo několika lidem nevolno a někteří z nich museli být převezeni do nemocnice. Informovala o …",
    "full_content": "OBAVY\n\nNa americkou vojenskou základnu v Marylandu byl doručen podezřelý balíček, po jehož otevření se udělalo několika lidem nevolno a někteří z nich museli být převezeni do nemocnice. Informovala o tom dnes na svém webu stanice CNN.\n\nBudova na základně Joint Base Andrews, která se nachází nedaleko Washingtonu a slouží jako domovské letiště prezidentského speciálu Air Force One, byla evakuována poté, co jedna osoba \"otevřela podezřelý balíček\", uvedla základna v prohlášení. Několik lidí bylo transportováno do lékařského centra na základně.\n\nJan Křovák , 7. listopadu 2025 00:04\n\nEMISNÍ POVOLENKY\n\n\"Jako preventivní opatření byly tato budova i sousední budova evakuovány a kolem oblasti bylo zřízeno bezpečnostní pásmo,\" citovala CNN z prohlášení. \"Na místo byli vysláni záchranáři, kteří zjistili, že nehrozí bezprostřední nebezpečí, a předali incident úřadu pro zvláštní vyšetřování. Věc se v současné době vyšetřuje.\"\n\nBalíček obsahoval bílý prášek neznámého původu, uvedla CNN s odvoláním na dva zdroje obeznámené s vyšetřováním. Předběžné terénní testy nezjistily přítomnost nebezpečných látek, ale vyšetřování pokračuje, řekl CNN jeden ze zdrojů.\n\nAdam Růžička\n\nKOMENTÁŘ\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49",
    "tags": []
}