{
    "title": "Rok protestů v Srbsku: vláda pochopila, že i obrovské demonstrace stačí přehlížet",
    "url": "https://echo24.cz/a/HLEqr/podcast-hej-slovane-rok-protestu-v-srbsku-vlada-pochopila-ze-i-obrovske-demonstrace-staci-prehlizet",
    "date": "2025-11-07T00:15:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snippet": "PODCAST HEJ, SLOVANÉ!\n\nPrvního listopadu uplynul rok od neštěstí v Novém Sadu, kdy po zpackané rekonstrukci hlavního nádraží v Novém Sadu spadla betonová střecha a zabila šestnáct lidí. To mobilizoval…",
    "full_content": "PODCAST HEJ, SLOVANÉ!\n\nPrvního listopadu uplynul rok od neštěstí v Novém Sadu, kdy po zpackané rekonstrukci hlavního nádraží v Novém Sadu spadla betonová střecha a zabila šestnáct lidí. To mobilizovalo dlouho dřímající občanskou společnost v Srbsku, která začala mohutně protestovat a požadovat vyšetření kauzy, potrestání viníků a to, aby v zemi začaly fungovat justiční instituce. Požadavky vyústily v největší demonstrace v Evropě za desítky let, které už vzhledem k délce nesnesou srovnání s ničím, co si pamatujeme: ani s demonstracemi v roce 1989, ani v roce 1968. Zároveň je třeba říct, že po roce se nestalo nic. Vláda totiž, zdá se, našla funkční recept na nespokojenost ulice: lhostejný cynismus. I tak ale bylo zřejmé, že výročí opět zmobilizuje chuť občanů protestovat. Na první listopad se ostatně chystali všichni: studenti, opozice i vláda. O tom, jak to dopadlo, hovoří v nové epizodě sourozeneckého podcastu Hej, Slované! bratři Jakub & Lukáš Novosadovi s balkanistou Františkem Šístkem z Historického ústavu AV ČR.\n\nEpizoda samozřejmě pouze neshrnuje minulé dění. Toto téma tvoří v našem podcastu seriál, postupně k němu přidáváme nové poznatky. Tentokrát se dozvíte například to, jak se na výroční protesty chystal režim: například vypnul vodu a elektřinu v Novém Sadu. Nebo jak na protesty reagují noví univerzitní studenti, tedy prváci – chtějí se učit a s protesty nesouhlasí? Anebo se k nim připojili? Zjistíte také, jak se situace v Srbsku dotýká Kosova a na jakou stranu se přiklánějí kosovští Srbové a proč (v tomto punktu je potřeba dodat, že Kosovo je patrně jedním z důvodů, proč svět toleruje u moci Aleksandara Vučiće, který pomalu, ale jistě v Kosovu dělá to, co se očekává: stahuje z něj Srbsko pryč). Povíme vám, zda hrají v srbské společnosti nějakou roli bývalí lídři země jako třeba Boris Tadić. Nebo zjistíte, jak to může dopadnout, když se jedna z maminek obětí loňského neštěstí rozhodne držet protestní hladovku před srbským parlamentem. Úplnou novinkou je úsilí studentů a opozice najít lídra, který by mohl vyhrát volby (pokud se budou konat). Seznamy opozičních politických kandidátů jsou ovšem tajné a nikdo je nechce zveřejnit, aby vláda nominanty nemohla ohrozit.\n\nAneb konečně podcast, který skutečně jde do hloubi slovanské politiky.\n\nOndřej Štindl , 5. listopadu 2025\n\nREŽISÉR MICHAEL LOCKSHIN\n\nTereza Matějčková , 7. listopadu 2025 00:01\n\nVOLBY JAKO SVÁTEK DEMOKRACIE?\n\nEcho24 , 6. listopadu 2025\n\nZTRACENÝ DIAMANT\n\npodcast\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nEcho24 , 7. listopadu 2025 08:21\n\nPODCAST\n\nEcho24 , 6. listopadu 2025\n\nPODCAST ECHO PORADA\n\nmar , 4. listopadu 2025\n\nPODCAST PRAVDA NEEXISTUJE",
    "tags": [
        "podcast",
        "Politika"
    ]
}