{
    "title": "Sloupový dům i neolitické sídliště. Archeologové nalézají na stavbě D55 pravěký poklad",
    "url": "https://echo24.cz/a/HrBNy/zpravy-domov-archeologove-hlasi-zasadni-nalez-na-dalnici-d55-prerov-olomoucky-kraj",
    "date": "2025-11-06T19:50:00+01:00",
    "author": "Viktor Horák",
    "source": "echo24.cz",
    "content_snippet": "VÝSTAVBA DÁLNICE D55\n\nZáklady sloupového domu, neolitické sídliště a některé nálezy dokonce až z 15. století před Kristem. To všechno objevili archeologové během výzkumu před stavbou části dálnice D55…",
    "full_content": "VÝSTAVBA DÁLNICE D55\n\nZáklady sloupového domu, neolitické sídliště a některé nálezy dokonce až z 15. století před Kristem. To všechno objevili archeologové během výzkumu před stavbou části dálnice D55 mezi Kokory a Přerovem na Olomoucku. Na místě budoucí dálnice bylo objeveno přes 300 archeologických objektů starých až 7000 let z období od mladší doby kamenné až po dobu železnou. Mezi nejzajímavější nálezy patří rozsáhlý takzvaný hliník ze střední doby bronzové a celý půdorys neolitické stavby, řekl Marek Kalábek z Archeologického centra Olomouc. Stavba druhé části této dálnice by měla začít příští rok.\n\nPodle Ředitelství silnic a dálnic (ŘSD) bude v úseku D55 Kokory-Přerov pět mostů, dvě protihlukové stěny dlouhé téměř kilometr a most pro zvířata. „Nový kus dálnice dlouhý 6 km chceme začít stavět příští rok, jezdit by se mohlo v roce 2029,“ uvedlo ŘSD.\n\nFotogalerie (5)\n\nViktor Horák , 3. července 2025\n\nNÁLEZ V MÍSTĚ STAVBY DÁLNICE\n\nNa oficiálním webu dálnice D55 se píše , že část budoucí D55 mezi Kokory a Přerovem nyní zkoumají archeologové, kteří hlásí nález neolitického sídliště s pozůstatkem základů sloupového domu.\n\nVizualizace plánované dálnice D55 mezi Kokory a Přerovem. Foto: ŘSD\n\nArcheologové pracují na dvou místech u Brodku u Přerova – Luková a u Rokytnice u Přerova. Podle vedoucího výzkumu Marka Kalábka se díky rozsáhlým skrývkám podařilo odhalit pozůstatky několika pravěkých vesnic. „Máme zde prozkoumaných asi 300 archeologických objektů, ve kterých jsou zachyceny hmotné archeologické prameny od mladší doby kamenné až po dobu železnou,“ uvedl. Mezi nalezenými předměty jsou zbytky keramických nádob, kamenné nástroje i výrobky z prvních kovů. K nejstarším nálezům patří kousek pravěké sekyrky staré 7000 let, cenným nálezem je i spona odlitá z bronzu z třetího až druhého století před naším letopočtem.\n\nJedním z největších objektů, které archeologové zkoumají, je takzvaný hliník – místo, odkud pravěcí obyvatelé těžili hlínu pro výrobu keramiky nebo jako stavební materiál. „Tento objekt je datován do střední doby bronzové, tedy přibližně do 15. století před naším letopočtem,“ doplnil Kalábek.\n\nZatímco v Brodku se nepodařilo zachytit celý půdorys pravěké stavby, v Rokytnici u Přerova archeologové odkryli kompletní půdorys nadzemní neolitické stavby. „Nálezy jsme očekávali, před samotnou stavbou byla provedena archeologická studie, která lokalizovala část archeologických nalezišť na trase této stavby. Díky geofyzikálním měřením jsme věděli, že na těchto lokalitách jsou největší nálezy, které můžeme očekávat,“ řekl Kalábek. Výzkum obou lokalit pokračuje a vědci očekávají, že přinese další poznatky o osídlení regionu na přelomu pravěku a doby bronzové.\n\nDruhá část D55 z Kokor do Přerova bude navazovat na dokončovanou osmikilometrovou dálnici mezi Olomoucí a Kokory, která se otevře 19. prosince. Navazující úsek bude měřit šest kilometrů a jeho stavba má přijít na 2,2 miliardy korun. „Archeologické práce jsou součástí přípravy stavby, která by měla začít příští rok. Přesný termín neznáme, odvíjet se bude od výběru zhotovitele této stavby. Výběrové řízení připravujeme, předpokládáme, že do konce roku tento tendr zahájíme,“ řekl dnes novinářům Miroslav Mazal z olomouckého pracoviště Ředitelství silnic a dálnic.\n\nViktor Horák , 16. července 2025\n\nSTAVBA PRAŽSKÉHO OKRUHU\n\nDálnice D55 je přeložkou silnice první třídy, která Přerov s Olomoucí spojuje přes několik obcí. Vesnicemi denně projede až 20 tisíc automobilů a silnice je místem častých nehod.\n\ndálnice stavebnictví\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nEcho24 , 5. listopadu 2025\n\nBEZPEČNOST NA DÁLNICÍCH\n\nEcho24 , 5. listopadu 2025\n\nDÁLNIČNÍ ZNÁMKY\n\nEcho24 , 26. října 2025\n\nNEHODA NA PÁTEŘNÍ TRASE",
    "tags": [
        "dálnice",
        "stavebnictví"
    ]
}