{
    "title": "Zemřela Věra Křesadlová, femme fatale československé nové vlny",
    "url": "https://echo24.cz/a/H3QT5/zpravy-panorama-zemrela-vera-kresadlova",
    "date": "2025-11-06T12:41:00+01:00",
    "author": "Viktor Horák",
    "source": "echo24.cz",
    "content_snippet": "ÚMRTÍ HEREČKY\n\nOdešla femme fatale československého filmu a divadla. Ve věku 81 let zemřela herečka, zpěvačka a výtvarnice Věra Křesadlová. Informovala o tom rodina herečky. Křesadlová dlouhá léta půs…",
    "full_content": "ÚMRTÍ HEREČKY\n\nOdešla femme fatale československého filmu a divadla. Ve věku 81 let zemřela herečka, zpěvačka a výtvarnice Věra Křesadlová. Informovala o tom rodina herečky. Křesadlová dlouhá léta působila v divadle Semafor a ve vokální skupině Golden Kids, kde vystupovala po boku Marty Kubišové a Heleny Vondráčkové. V 60. letech si zahrála v několika slavných filmech československé nové vlny jako je Konkurs, Intimní osvětlení, Žert, Ikarie XB 1 nebo Zločin v dívčí škole. Byla druhou manželkou režiséra Miloše Formana a matkou divadelníků Petra a Matěje Formanových.\n\nVěra Křesadlová se narodila 24. března 1944 v Praze. V mládí studovala výtvarnou školu, ale brzy se vydala cestou hudby a divadla. Její atraktivní vzhled, přirozenost a smysl pro humor konvenovaly s „všednodenní poetikou“ jednoho z proudů domácí nové vlny.\n\nJako herečka se objevila poprvé ve filmu Konkurs, kde se setkala s režisérem a svým budoucím mužem Milošem Formanem. Z a něhož byla provdána od roku 1964 do roku 1969. S Formanem má dvojčata – Petra a Matěje Formanovy, kteří se stali uznávanými výtvarníky, režiséry a loutkáři. Jejím druhým mužem byl filmový a televizní dramaturg a producent Jan V. Kratochvíl se kterým měla Křesadlová třetího syna, filmaře Radima Kratochvíla.\n\nOndřej Štindl , 5. listopadu 2025\n\nREŽISÉR MICHAEL LOCKSHIN\n\nKřesadlová se během své filmové kariéry potkala s řadou zásadních režisérů československé nové vlny jako byl například Ivan Passer (Intimní osvětlení), Jaroslav Papoušek (Homolka a tobolka, Nejkrásnější věk), Jiří Menzl (Skřivánci na niti), Juraj Jakubisko (Nejasná zpráva o konci světa), Jaromil Jireš (Žert) či Jindřich Polák (Ikarie XB 1).\n\nPo rozchodu s Formanem se Křesadlová více věnovala rodině a práci mimo hlavní proud české kultury, ale zůstala aktivní ve výtvarném a hudebním prostředí. V divadle Semafor vystupovala až do 90. let a poté působila jako správcová rezidence prezidenta Václava Havla na Pražském hradě.\n\nPozději vystupovala například v projektech spojených s Divadlem bratří Formanů a příležitostně se objevovala i ve filmech a seriálech v malých rolích (Akumulátor I, Medvídek, Pohádky pro Emmu, apod.). V posledních letech vyráběla originální vitrážové lampy tzv. Tiffanyho metodou. Její lampy zdobí dokonce i Obecní dům v Praze.\n\nVěra Křesadlová je vnímána jako osobnost spjatá s érou československé kulturní renesance 60. let – s atmosférou svobody, hudby, filmu a divadla, která formovala generaci umělců kolem Semaforu, Formana a nové vlny českého filmu.\n\nfilm Miloš Forman úmrtí umění divadlo\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nOndřej Štindl , 5. listopadu 2025\n\nREŽISÉR MICHAEL LOCKSHIN\n\nPetr Pešek , 3. listopadu 2025\n\nROZHOVORY K FESTIVALU NEZLOMNÍ A OBĚTOVANÍ\n\nEcho24 , 1. listopadu 2025\n\nÚMRTÍ HERCE",
    "tags": [
        "film",
        "Miloš Forman",
        "úmrtí",
        "umění",
        "divadlo"
    ]
}