{
    "title": "Velké změny v penzích 2026: výhoda pro ročníky 60. let, matky půjdou do důchodu poprvé jako muži",
    "url": "https://echo24.cz/a/HjqHS/zpravy-domaci-duchody-zmeny-od-roku-2026-polovicni-kraceni-penze-vek-odchodu-do-duchodu",
    "date": "2025-11-07T00:05:00+01:00",
    "author": "Záviš Dobiašovský",
    "source": "echo24.cz",
    "content_snippet": "DŮCHODY\n\nV příštím roce čekají na žadatele o penze některé poměrně výrazné změny. Už od ledna si bude moct část lidí v předdůchodovém věku zažádat o zvýhodněný vstup do předčasného důchodu, mezi první…",
    "full_content": "DŮCHODY\n\nV příštím roce čekají na žadatele o penze některé poměrně výrazné změny. Už od ledna si bude moct část lidí v předdůchodovém věku zažádat o zvýhodněný vstup do předčasného důchodu, mezi prvními některé ročníky ze šedesátých let. Čeká na ně ale také poprvé o něco snížený výpočet nových penzí, poprvé pak během příštího roku začnou vstupovat do důchodu matky ve stejném věku, jako muži. Konkrétně půjde o ženy s jedním dítětem. Pro matky více dětí ještě nějakou dobu výhodnější odchod do penze platí.\n\nCesta k výhodnějšímu předčasnému důchodu však není zrovna jednoduchá, žádat o něj mohou pouze lidé, kteří mají odpracováno 45 let. Do této doby se přitom řada věcí nedá započíst, včetně těch, které platí pro běžný předčasný důchod. Na druhou stranu platí, že je možné si některé doby pojištění zpětně uhradit. Kdo podmínky splní, může získat předčasnou penzi jen s polovičním krácením (podrobněji jsme o tom psali například zde ).\n\nZatímco v případě běžné předčasné penze lze do potřebné doby pojištění zahrnout kupříkladu studium, v případě této novinky je situace jiná. „Do doby pojištění 45 let se započítává pouze výdělečná činnost a náhradní doby pojištění, které jsou spojeny s fyzickou aktivitou: péče o dítě, péče o závislou osobu a základní vojenská služba,“ uvádí na svém webu Česká správa sociálního zabezpečení (ČSSZ). „Do doby pojištění 45 let se tak nezapočítává například doba vedení v evidenci uchazečů o zaměstnání, pobírání invalidního důchodu pro invaliditu třetího stupně, pobírání dávek nemocenského pojištění po skončení zaměstnání nebo doba jakéhokoliv studia,“ specifikuje ČSSZ. Výjimku tvoří doba učení (učební poměr) před 1. 9. 1984, do kdy se pro účely pojištění počítá jako zaměstnání.\n\nEcho24 , 5. listopadu 2025\n\nPODCAST\n\nZměna je součástí vládní penzijní reformy. Už mezi prvními kroky Fialova vláda zkrátila lhůtu, v které lze odejít do předčasné penze jako takové. Zatímco dříve to bylo možné až o pět let dříve, nyní mohou lidé odejít do penze nejdříve tři roky před řádným termínem starobního důchodu. Pořád však kromě vybraných profesí platí, že je předčasná penze zatížená krácením. A od penzijní reformy dokonce vyšším, než před rokem 2024. Nově se pak také nevalorizuje její zásluhová část až do doby, než lidé dosáhnou řádného důchodového věku. Běžná předčasná penze se tedy nově krátí o 1,5 % výpočtového základu za každých 90 dní, o které člověk do penze odejde dříve.\n\nU polovičního krácení je situace výrazně jiná i oproti původním pravidlům před reformou. Jde o 0,75 % za každých 90 dní dřívějšího odchodu. Vzhledem k tomu, že při dřívějším odchodu o roky může krácení dosahovat i několika tisíc měsíčně, poloviční snížení může znamenat značný nárůst předčasné penze. Nižší krácení je pak dokonce nižší, než u původních mírnějších pravidel před reformou penzí. Tehdy docházelo v prvním roce ke krácení o 0,9 %, ve druhém o 1,2 % a ve třetím o 1,5 %.\n\nEcho24 , 5. listopadu 2025\n\nPodcast\n\nV průběhu příštího roku dojde také k výrazné změně, za kterou nestojí důchodová reforma, nýbrž už dlouhé roky trvající růst věku odchodu do důchodu u žen. Ten postupně srovnává díky rozdílnému tempu situaci, kdy nyní už jen ženy s dětmi odchází do penze výrazně dříve, než muži. S příchodem ročníků 1962 do penzijního věku se však situace poprvé srovná nejen pro muže a bezdětné ženy, ale také matky s jedním dítětem.\n\nI schválená vládní důchodová reforma počítá s tím, že nadále poroste poměrně rapidním tempem věk odchodu do důchodu pro ženy, které vychovávaly několik dětí. Zatímco první ženy s dítětem stihnou „doběhnout“ muže už zanedlouho, pro ženy s více dětmi má důchodový věk ještě několik let s každým ročníkem růst ve zcela jiném tempu, než pro zbytek populace.\n\nPro ženy, které vychovaly dvě děti, se důchodový věk s muži srovná už od ročníku 1966, kdyby by měly do důchodu odcházet v 65 letech a jednom měsíci. Od ročníku 1970 to bude platit i pro ženy, které vychovaly tři nebo čtyři děti. Do důchodu půjdou stejně jako muži 65 letech a pěti měsících. Věk pro odchod do řádného důchodu se pak u všech, tedy včetně žen s pěti a více dětmi, srovná s ročníkem narození 1973. Všichni lidé narození v tomto roce už mají odcházet do důchodu v 65 letech a osmi měsících. Nutno podotknout, že pravděpodobná příští vláda plánuje opět zavést strop růstu penzijního věku na 65 letech, tedy výpočty se mohou opět měnit.\n\nEcho24 , 6. listopadu 2025\n\nPODCAST ECHO PORADA\n\nNa žadatele od ledna pak čeká ještě další novinka, na které naopak ani pravděpodobná příští vláda nechce nic měnit. U nově přiznaných penzí poprvé dojde k jejich mírnému snížení. Podle reformy má totiž mezi lety 2026 a 2035 klesat takzvaná redukční hranice, do které se teď započítává sto procent výdělku. Měla by být každý rok o procentní bod nižší, do roku 2035 by se tak měla dostat ze sta na 90 procent. Současně se má začít zohledňovat i menší procento výdělku za každý rok. Nyní je to 1,5 procenta, k roku 2035 by to pak mělo být 1,45 procenta.\n\nZměna se tak jako první dotkne části ročníků 60. let, kteří budou odcházet do řádné penze od příštího roku. Podle odhadů ministerstva práce by se měly nově přiznané penze postupně snižovat o zhruba 150 až 200 korun ročně oproti nynějšímu výpočtu. Ačkoliv tak nadále porostou, růst se bude zpomalovat.\n\nsenioři důchod ženy\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nEcho24 , 6. listopadu 2025\n\nFALEŠNÝ FARÁŘ\n\nZáviš Dobiašovský , 22. října 2025\n\nDŮCHODY\n\nZáviš Dobiašovský , 17. října 2025\n\nDŮCHODY",
    "tags": [
        "senioři",
        "důchod",
        "ženy",
        "Politika"
    ]
}