{
    "title": "Babiš: „Střet zájmů určitě není zákonná překážka pro jmenování premiéra“",
    "url": "https://echo24.cz/a/HftGc/zpravy-domov-babis-sret-zajmu-urcite-neni-zakonna-prekazka-pro-jmenovani-premiera",
    "date": "2025-11-07T11:20:00+01:00",
    "author": "vra",
    "source": "echo24.cz",
    "content_snippet": "BABIŠ A AGROFERT\n\nPředseda hnutí ANO Andrej Babiš se ve středu chystá na Pražský hrad, kde bude s prezidentem Petrem Pavlem jednat o návrhu programového prohlášení budoucí vlády i o svém střetu zájmů.…",
    "full_content": "BABIŠ A AGROFERT\n\nPředseda hnutí ANO Andrej Babiš se ve středu chystá na Pražský hrad, kde bude s prezidentem Petrem Pavlem jednat o návrhu programového prohlášení budoucí vlády i o svém střetu zájmů. Na schůzce chce hlavě státu předložit právní stanoviska, která mají potvrdit, že jeho případný střet zájmů nebrání tomu, aby se stal premiérem.\n\nO tom, že chce prezidentovi vysvětlit svůj postoj k vlastnictví akcií holdingu Agrofert, Babiš mluvil už na konci září v pořadu Echo Prime Time . „Vlastnictví akcií (Agrofertu) není problém střetu zájmů Andreje Babiše. Pokud bych byl ve vládě, je to problém té firmy,“ uvedl tehdy. Dodal, že je přesvědčen, že vlastnictví akcií mu nebrání v tom, aby se stal předsedou vlády.\n\nVe čtvrtečním rozhovoru pro Deník.cz pak Babiš svůj postoj zopakoval a zdůraznil, že zákon mu v jmenování do čela vlády nebrání. „Střet zájmů určitě není zákonná překážka pro jmenování premiéra. Žádný takový zákon nemáme. Ale já jsem slíbil panu prezidentovi, že mu předložím, jak to vyřeším v souladu s našimi předpisy a zákony Evropské unie,“ řekl.\n\nEcho24 , 7. listopadu 2025 11:03\n\nPREZIDENTSKÁ MILOST\n\nPrezident Pavel už dříve uvedl, že se chce od šéfa ANO detailně seznámit s tím, jak hodlá zákon o střetu zájmů dodržet. Zároveň avizoval, že při posuzování budoucí vlády bude klást důraz na pevné ukotvení Česka v Evropské unii a NATO, respekt k mezinárodnímu právu i ochranu demokratických institucí, justice a médií veřejné služby. „Konkrétní vyjádření těchto principů budu sledovat v koaliční smlouvě, v rozdělení resortů i v personálním obsazení ministerstev,“ uvedl Pavel.\n\nBabiš dlouhodobě odmítá, že by se nacházel ve střetu zájmů kvůli svému vztahu k Agrofertu, který má uložený ve svěřenských fondech. V Echo Prime Time řekl, že Fialova vláda téma zneužívá k politickému boji. „Pan Výborný s tím přišel teď, dva měsíce před volbami. Je to nesmysl, je to jen politika,“ reagoval dříve na slova ministra zemědělství, že stát bude po firmách z Agrofertu vymáhat přes sedm miliard korun.\n\njkr , 7. listopadu 2025 11:51\n\nPODPORA UKRAJINY\n\nAndrej Babiš Petr Pavel Agrofert střet zájmů\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nPREZIDENTSKÁ MILOST\n\nEcho24 , 7. listopadu 2025 11:03\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nDominik Stein , 6. listopadu 2025\n\nVZNIKAJÍCÍ VLÁDA\n\nEcho24 , 5. listopadu 2025\n\nTĚŽBA ČERNÉHO UHLÍ\n\nJan Křovák , 5. listopadu 2025\n\nKLIMATICKÉ CÍLE EU",
    "tags": [
        "Andrej Babiš",
        "Petr Pavel",
        "Agrofert",
        "střet zájmů",
        "Politika"
    ]
}