{
    "title": "Štěstí, disciplína a sebehodnota. Baťa nepředběhl dobu. Jen pochopil člověka, říká Končitíková",
    "url": "https://echo24.cz/a/HJjn6/podcast-mens-factor--bata-predbehl-dobu-koncitikova",
    "date": "2025-11-05T00:01:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snippet": "Podcast\n\nEkonomka a pedagožka Gabriela Končitíková z Nadace Tomáše Bati byla hostem podcastu Men’s Factor. „Kdyby byl Baťa Američan, nebo kdyby nepřišel rok 1945, znal by ho celý svět,“ říká. Podle ní…",
    "full_content": "Podcast\n\nEkonomka a pedagožka Gabriela Končitíková z Nadace Tomáše Bati byla hostem podcastu Men’s Factor. „Kdyby byl Baťa Američan, nebo kdyby nepřišel rok 1945, znal by ho celý svět,“ říká. Podle ní Baťa nebyl jen podnikatel, ale především psycholog, pedagog a vizionář, který dokázal propojit výrobu s hlubokým pochopením lidské přirozenosti.\n\n„Často se říká, že Baťa předběhl dobu. Já tvrdím, že on ji jen pochopil,“ vysvětluje Končitíková. „Miloval techniku a inovace, ale nikdy nezapomněl, že technika má člověku pomáhat, ne ho nahrazovat. To, co dnes ztrácíme, je právě vztah k sobě samým.“ Podle ní je jádrem baťovské filozofie rovnováha mezi výkonem a vnitřní spokojeností. Baťa dělal rozdíl mezi zaměstnancem, spolupracovníkem a tvůrčím duchem. „Tvůrčí duch je člověk, který se nabíjí tím, že tvoří. Ale ani to není workoholismus, pokud u toho stíhá spát, jíst a mít vztahy,“ dodává.\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nPREZIDENTSKÁ MILOST\n\nEcho24 , 7. listopadu 2025 11:03\n\nBABIŠ A AGROFERT\n\nvra\n\nPředseda hnutí ANO Andrej Babiš se ve středu chystá na Pražský hrad, kde bude s prezidentem Petrem Pavlem jednat o návrhu programového prohlášení budoucí vlády ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:03\n\n10:56\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49",
    "tags": []
}