{
    "title": "Nikdy se nestalo, že by ministr diktoval podmínky předložení rozpočtu, zlobí se Schillerová",
    "url": "https://echo24.cz/a/Hqt3Z/zpravy-ekonomika-statni-rozpocet-schillerova-stanjura-rukojmi-platy-investice-vlada",
    "date": "2025-11-06T12:20:00+01:00",
    "author": "Jan Křovák",
    "source": "echo24.cz",
    "content_snippet": "STÁTNÍ ROZPOČET 2026\n\nKončící ministr financí Zbyněk Stanjura (ODS) uvedl, že by neměl problém nové sněmovně rozpočet poslat, pokud by se vznikající vláda Andreje Babiše (ANO) zavázala neměnit výdaje …",
    "full_content": "STÁTNÍ ROZPOČET 2026\n\nKončící ministr financí Zbyněk Stanjura (ODS) uvedl, že by neměl problém nové sněmovně rozpočet poslat, pokud by se vznikající vláda Andreje Babiše (ANO) zavázala neměnit výdaje na Dukovany a obranu. Jeho pravděpodobná nástupkyně Alena Schillerová (ANO) pro Echo24 řekla, že ještě nikdy v dějinách České republiky se nestalo, aby si ministr financí určoval podmínky, za jakých vůbec předloží nebo nepředloží návrh rozpočtu do sněmovny. Stanjura si podle ní bere za rukojmí investice i platy státních zaměstnanců.\n\nDeník Echo24 již informoval o podmínkách, které si klade končící ministr financí Zbyněk Stanjura pro to, aby poslal nové sněmovně návrh rozpočtu na příští rok končící vlády. Příští rok může být podle zákona o rozpočtové odpovědnosti maximální deficit státního rozpočtu 237 miliard, navržen byl ale schodek ve výši 286. Jsou tam totiž dvě „únikové položky“, které se z pohledu metodiky Evropské unie nepočítají, tedy 18,3 miliardy na Dukovany a 30,7 miliardy jsou vyšší obranné výdaje. „My chceme slyšet závazek nové vládní většiny, že tam tyto dvě položky nechají. Zbytek si mohou změnit jak chtějí, to je jejich plné právo,“ uvedl ministr Stanjura.\n\nSchillerová pro Echo24 reagovala s tím, že ještě nikdy v dějinách České republiky se nestalo, aby si ministr financí určoval podmínky, za jakých vůbec předloží nebo nepředloží návrh zákona o státním rozpočtu do sněmovny. „Rozpočtový proces je dán zákonem o rozpočtových pravidlech, kdy ve druhém čtení mohou poslanci navrhovat změny ve struktuře příjmů a výdajů, o nichž rozhoduje Sněmovna jako suverén,“ řekla Schillerová.\n\n„Zbyněk Stanjura se tak jen snaží odvést pozornost od faktu, že navzdory všem zvyklostem, vůli svých vládních kolegů i prezidenta republiky odmítá hájit návrh rozpočtu před veřejností i poslanci. Svým neobhajitelným počínáním bere jako rukojmí investice, platy státních zaměstnanců a paradoxně i stabilitu Česka v nejisté době,“ dodala zřejmě budoucí ministryně. Dodala, že výbory, včetně toho rozpočtového, který bude rozpočet projednávat, se budou ustavovat příští týden.\n\nANO nejprve návrh rozpočtu končící Fialovy vlády úplně odmítala, nakonec z obavy z rozpočtového provizoria avizovala, že nechá návrh projít prvním čtením. Tím by přijala jeho navržené příjmové a výdajové mantinely a výši deficitu.\n\nStanjura reagoval s tím, že reálné znění návrhu rozpočtu je veřejné známé. „Už pět nebo šest týdnů tam leží. My jsme se tím před čtyřmi lety nechtěli zabývat, návrh tehdejší končící vlády jsme odmítli, připravili jsme vlastní, který jsme pak v březnu schválí. Tady panuje plno mýtů okolo rozpočtového provizoria, přitom tam je jedno jediné omezení, tedy že se může každý měsíc vydávat jedna dvanáctina rozpočtu minulého roku,“ poukázal Stanjura s tím, že výraznější pozici má v provizoriu ministerstvo financí, které přiděluje peníze v určitém logickém sledu jednotlivým kapitolám.\n\nK opakované kritice hnutí ANO ohledně návrhu rozpočtu řekl, že je úsměvná. „Pořád nás uráží, že rozpočet nestojí za nic, ale pak chtějí schválit základní parametry. A co tím říkají? No že ten rozpočet je realistický,“ řekl Stanjura. Vyjádřil se také ke kritice, že byl porušen zákon tím, že do sněmovny nepřišel s návrhem rozpočtu ke konci září při prvním předložení ještě staré sněmovně také návrh rozpočtu Státního fondu dopravní infrastruktury. „Před čtyřmi lety to bylo úplně stejné a nikdo to tehdy veřejně takhle neřešil, protože to reálně je zástupný problém,“ uvedl Stanjura.\n\nPostup končící vlády opakovaně kritizuje bývalý ministr financí Miroslav Kalousek. Ten pro Echo24 řekl, že pokud Fialova vláda „dodělá svou práci a odevzdá sněmovně návrh státního rozpočtu a návrh rozpočtu SFDI do poloviny listopadu, pak je možné rozpočtovému provizoriu se vyhnout. „Pokud se to o pár týdnů nepodaří, ale po celou dobu bude zřejmé, že existuje většina, která nějaký rozpočet schválí, jedná se o technický problém, žádnou tragédii,“ řekl Kalousek.\n\nTereza Matějčková , 7. listopadu 2025 00:01\n\nVOLBY JAKO SVÁTEK DEMOKRACIE?\n\nAlena Schillerová Zbyněk Stanjura státní rozpočet\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nJan Křovák , 6. listopadu 2025\n\nVEŘEJNÉ FINANCE\n\nEcho24 , 31. října 2025\n\nZMĚNY PODLE SCHILLEROVÉ\n\nJan Křovák , 28. října 2025\n\nSTÁTNÍ ROZPOČET 2026",
    "tags": [
        "Alena Schillerová",
        "Zbyněk Stanjura",
        "státní rozpočet",
        "Politika",
        "Ekonomika"
    ]
}