{
    "title": "Volbou Okamury velká politická hra teprve začíná. Babiš má na výběr tři scénáře",
    "url": "https://echo24.cz/a/HjWSr/zprava-domov-vlada-budouci-babis-motoriste-ano-spd-turek-macinka-praha-hrad-prezident-pavel",
    "date": "2025-11-06T18:56:00+01:00",
    "author": "Dominik Stein",
    "source": "echo24.cz",
    "content_snippet": "VZNIKAJÍCÍ VLÁDA\n\nVznikající koalice má svůj první velký test za sebou, poslanci nové sněmovní většiny zvolili Tomia Okamuru (SPD) šéfem Sněmovny bez ztráty kytičky. Velká politika tím ale teprve zača…",
    "full_content": "VZNIKAJÍCÍ VLÁDA\n\nVznikající koalice má svůj první velký test za sebou, poslanci nové sněmovní většiny zvolili Tomia Okamuru (SPD) šéfem Sněmovny bez ztráty kytičky. Velká politika tím ale teprve začala. Co může pravděpodobný budoucí premiér nabídnout svému konkurentovi z prezidentské volby, aby ho jmenoval do Strakovy akademie? Předmětem obchodu se nakonec může stát ikona Motoristů sobě. Mimochodem i prezident má omezený prostor pro jednání - respektovaný ústavní právník v souvislosti s tím odmítá možnosti, které nedávno načrtl někdejší předseda Ústavního soudu Pavel Rychetský.\n\nZvolením „svého“ předsedy dolní parlamentní komory si koalice zajistila, že případný třetí pokus na jmenování vlády, který připadá právě 3. nejvyššímu ústavnímu činiteli, má v kapse. Vláda Andreje Babiše (ANO) tedy s nejvyšší pravděpodobností vznikne, otázkou je kdy. První a případně druhý pokus na ustanovení kabinetu přece jen stále neproběhly a má je v rukou prezident.\n\nPetr Pavel si předsedu ANO, který je již 10 dní pověřený sestavováním vlády, pozval na Hrad příští týden ve středu. Pověření prezidentem je v Česku zvykem, Ústava ho nezná. Prezident se chce informovat o krocích, které Babiš jako možný předseda vlády zamýšlí podniknout v souvislosti s řešením zákona o střetu zájmů. Zároveň budou politici jednat o návrhu programového prohlášení budoucí vlády, kterou ANO skládá s hnutím SPD a Motoristy. Návrh ANO zaslalo datovou schránkou do sídla hlavy státu minulý týden v pátek.\n\nJan Křovák , 5. listopadu 2025\n\nVEDENÍ SNĚMOVNY\n\nDosud vše běželo jako na drátkách: Babiš „makal“, jak kvapné tempo sám nazývá ve svých videích na sociálních sítích a vysnil si jmenování svého kabinetu v polovině prosince. Prezident do hry vstupoval jen velmi zdrženlivě, aby nemohl být z ničeho nařčen. Dobré vztahy mezi Pavlem a Babišem ilustruje i to, že prezident dostal návrh programového prohlášení, do kterého mu fakticky nic není, neboť jde o program vlády, nikoliv hlavy státu. Kabinet není v České republice prezidentův.\n\nVše se ale může nyní změnit. Právě střet zájmů je to nejzávažnější, co opravňuje prezidenta Babiše nejmenovat ministerským předsedou, neboť jde o jasnou zákonnou podmínku, navíc ji Pavel několikrát veřejně zopakoval.\n\nJak ale vlastník koncernu Agrofert – kterým Babiš opět je poté, co byly rozpuštěny oba svěřenecké fondy – hodlá s impériem naložit, není nadále jasné – žádný medializovaný vývoj za měsíc nenastal. Byť se kuloáry šíří informace, za kolik by byl zemědělský kolos k mání, kupec chybí. Zároveň máme jasné pravomocné rozsudky, že čerpání dotací bylo proti zákonným pravidlům. Převodem na děti by pak střet zájmů politik vyřešil jen formálně.\n\nEcho24 , 17. října 2025\n\nBABIŠŮV STŘET ZÁJMŮ\n\nBabiš již těsně po volbách představil prezidentovi vícero řešení střetu a Pavel tehdy konstatoval, že ony varianty by řešení střetu představovala, byť netušíme, o jaká východiska se jednalo.\n\nOd voleb uplynul měsíc a jak zaznělo v pondělí při podpisu koaliční smlouvy, personálie na Hrad Babiš ponese až koncem listopadu. Času přitom ale má ještě více, než by se mohlo zdát. „Článek 70 Ústavy, pod který spadá i střet zájmů, hovoří o činnostech neslučitelných s členstvím ve vládě, ale není tam vyloženě překážka pro jmenování, neboť podle toho zákona musí ukončit ty činnosti do 30 dnů po jmenování,“ připomněl pro Echo ústavní právník Aleš Gerloch z Univerzity Karlovy. Pokud tedy Babiš v zákulisí koná, aby střet vyřešil, čtvrt roku může být dostatečně dlouhá doba. Zároveň lze spekulovat, že pokud by Babiš střet neřešil, prezident by ho možná ani nepověřil skládáním vlády.\n\nPokud by měla vláda být jmenována do Vánoc, tak termín představení kandidátů na konci listopadu dává smysl: ostatně 28. listopadu (datum, které v pondělí naznačil Babiš jako jakési vodítko) byl před čtyřmi lety jmenován Fiala a jeho vláda následně vznikla 17. prosince 2021. Otázkou je, zda bude Babiš už jmenován premiérem, když ponese personálie na Hrad. „To nevím. Může to tak být, ale neumím to říct,“ sdělil Echu Havlíček na dotaz, že před čtyřmi lety přijímal tehdejší prezident Miloš Zeman kandidáty na ministry v pověstném akváriu až ve chvíli, kdy byl Fiala premiérem už jmenován.\n\nDominik Stein , 4. listopadu 2025\n\nBABIŠOVA NOVÁ VLÁDA\n\nBabiš bude velmi pravděpodobně na jmenování před tím, než ponese na Hrad jména, trvat, protože prezident jinak nemá žádnou pravomoc personálie žádat. Podobně jako u programového prohlášení jsou ministři kompetencí premiéra, jehož vládu schvaluje většina všech poslanců dolní komory, nikoliv Hrad. „Pokud by tomu bylo jinak, vládu by fakticky sestavoval prezident, což mu nepřísluší,“ sdělil Echu Gerloch. Ten také již začátkem tohoto týdne pro Echo odmítl to, co navrhoval v neděli v diskuzním pořadu Otázky Václava Moravce bývalý předseda Ústavního soudu Pavel Rychetský.\n\n„Jednou z podmínek pana prezidenta se může stát následující: jmenuju tě, nebo vás předsedou vlády, ale napřed s vámi chci probrat složení té vlády s tím, že pokud tam bude ta či ona osoba, tak já vás prostě nejmenuju předsedou vlády,“ popsal expředseda soudu Rychetský. Tomu ale Gerloch oponuje. „Podle mého by prezident riskoval žalobu pro hrubé porušení Ústavy před Ústavním soudem,“ řekl Echu ústavní expert s tím, že jasným důkazem, kdo má v Poslanecké sněmovně většinu, je uzavřená koaliční smlouva a oddalovat uměle jmenování premiéra by tak postupovalo by proti článku 2 Ústavy, kde se říká, že veškerá moc vychází z lidu, který svou vůli vyjádřil ve svobodných volbách. Sám Rychetský ostatně v pořadu uvedl, že na Turka „nelze napasovat “ odmítnutí kvůli činnostem neslučitelnými s členstvím ve vládě.\n\nPrezident si může v zásadě klást jednu či dvě připomínky k tomu či onomu jménu, přičemž jak jsme již viděli, jeho zrak ulpěl na možném ministru zahraničních věcí Filipu Turkovi, bývalém europoslanci, jehož nevhodné komentáře na sociálních sítích – z nichž ty nejvíce extremistické vyvrací politik jako podvržené – plnily přední stránky většiny médií v zemi. Pokud jsou pravdivé, řekl Pavel, tak Turek nemůže pomýšlet na žádnou ministerskou funkci. Spektakulárně kontroverzní Turek tak překryl jakékoliv jiné pochyby, které mohl prezident mít k jakýmkoliv jiným kandidátům vznikající vlády.\n\nBabiš si chce logicky dosavadní dobré vztahy s prezidentem udržet, a tak se kuloáry hemží informacemi o tom, že navracející se expremiér Turka za ministra nechce a že jím tedy nebude. Odložení problému Turek o měsíc kýžené řešení – například začátek trestního stíhání ze strany orgánů činných v trestním řízení – zatím nepřineslo a nelze to zřejmě očekávat ani v následujících týdnech. Kratší konec sirky si tak vytáhli Motoristé, kteří na své „ikoně“ trvají a „náhradu nehledají, neboť to nelze“. Budou to muset být oni, kdo nakonec bude vypadat slabý. Hlavolam, který Babiš nyní řeší, tedy zní: jak vyhovět prezidentovi a zároveň tak, aby Motoristé nepráskli dveřmi a neodešli z koalice?\n\ntec , 6. listopadu 2025\n\nDEMISE VLÁDY\n\nA řešení se již rýsují, varianty jsou v podstatě tři. Do souboje s prezidentem skrze kompetenční žalobu se Babiš pouštět rozhodně nechce, tedy možnost ostrého střetu lze téměř vyloučit. Druhou variantou je dohoda, kdy naleznou společnou řeč nejen Pavel s Babišem, ale též oba zmínění s Motoristy a ti zkousnou hořkou pilulku výměnou za to, co bude k mání (minimálně budou muset získat lukrativní post pro Turka, ale zřejmě i něco dalšího), a na post ministra dosadí svého poslance Karla Berana, exdiplomata.\n\nVe třetím scénáři pak Babiš nechá prezidenta, aby Turka odmítl, a nechá dočasně pověřit vedením resortu zahraničí (což mu ostatně bude vyhovovat, protože si část diplomatické agendy, například V4, chce řídit sám). Nejenže tím ze sebe předseda ANO smyje vinu před svým koaličním partnerem (jak bylo v posledních dnech hojně mediálně diskutováno), ale zároveň tím ANO kopne míč k Motoristům, kteří tak budou na tahu: resort zahraničí bude formálně jejich, ale v jeho čele nebudou mít svého člověka, dokud se tedy neumoudří.\n\nExpremiéra Babiše toho navíc časově už moc netlačí: rozpočet v základních obrysech převezme po kabinetu Petra Fialy (ODS), rozpočtové provizorium nechce. „Změny rozpočtu proběhnou ve druhém čtení skrze poslanecké návrhy. To znamená, že budeme pracovat s jednotlivými kapitolami a musíme se pokusit do konce roku dostat návrh do třetího čtení a schválit ho,“ řekl Echu Havlíček. Poslanecká sněmovna byla ustanovena a změny návrhu rozpočtu tak nejsou závislé na tom, kdy vznikne vláda.\n\nPředseda ANO řešení svého střetu zájmů nechce dlouhodobě komentovat, byť je na něj novináři tázán. Stejně tak odkazuje, co se jmen jednotlivých ministrů týče, na konec listopadu. „Nejprve to sdělím panu prezidentovi,“ odbývá Babiš média. Do redakční uzávěrky textu mluvčí hnutí ANO Martin Vodička na zaslané dotazy nereagoval.\n\nvláda Andrej Babiš Petr Pavel prezident\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nTereza Matějčková , 7. listopadu 2025 00:01\n\nVOLBY JAKO SVÁTEK DEMOKRACIE?\n\nJan Křovák , 6. listopadu 2025\n\nVEŘEJNÉ FINANCE\n\nJan Křovák , 6. listopadu 2025\n\nSTÁTNÍ ROZPOČET 2026",
    "tags": [
        "vláda",
        "Andrej Babiš",
        "Petr Pavel",
        "prezident",
        "Politika"
    ]
}