{
    "title": "Vánoční prázdniny 2025: výjimečně dlouhé volno, zavřené školky i omezená doba obchodů",
    "url": "https://echo24.cz/a/HAdjN/zpravy-panorama-vanocni-prazdniny-2025-sestnact-dni-volna-oteviraci-doba-obchodu-novy-rok",
    "date": "2025-11-07T10:32:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snippet": "VÁNOCE\n\nNa žáky a studenty čeká výjimečně dlouhé vánoční volno. Vánoční prázdniny ve školním roce 2025/2026 začnou v pondělí 22. prosince a skončí v pátek 2. ledna 2026. Do školy se děti vrátí v pondě…",
    "full_content": "VÁNOCE\n\nNa žáky a studenty čeká výjimečně dlouhé vánoční volno. Vánoční prázdniny ve školním roce 2025/2026 začnou v pondělí 22. prosince a skončí v pátek 2. ledna 2026. Do školy se děti vrátí v pondělí 5. ledna. Díky navazujícím víkendům půjde o celkem šestnáct dní volna – jedno z nejdelších vánočních volen posledních let.\n\nTermín stanovuje ministerstvo školství pro základní, střední, konzervatoře i základní umělecké školy. Vysoké školy mají rozvrh individuální, většinou ale končí výuku už před Vánoci. Na mateřské školy se oficiální vánoční prázdniny nevztahují, jejich provoz určuje zřizovatel – většinou obec nebo město. V praxi bývají školky uzavřené alespoň mezi svátky, často ale i celý týden kolem Vánoc, podle zájmu rodičů a kapacit. Rodiče by měli termíny znát s předstihem, obvykle je ředitelka oznamuje nejpozději v listopadu.\n\nEcho24 , 21. října 2025\n\nPODCAST\n\nPodle zákona o prodejní době musí velké prodejny (nad 200 m²) během svátků zavřít. To se týká i případného nakupování dárků na poslední chvíli, 24. prosince mohou mít tyto prodejny otevřeno jen do 12 hodin, 25. a 26. prosince zůstávají zavřené. Znovu pak začne platit zákaz prodeje 1. ledna 2026. Menší obchody, čerpací stanice, lékárny a prodejny na nádražích nebo letištích mohou být otevřené.\n\nKdo chce být s dětmi doma celé svátky, bude si muset vzít šest pracovních dní dovolené. Svátky do konce letošního roku vychází poměrně příznivě, o vánočních prázdninách tak navazující víkendy vytvoří žákům volno delší než dva týdny, celkem si přijdou na šestnáct dní.\n\nVánoce dovolená školy\n\nAdam Růžička\n\nTomio Okamura se stal předsedou sněmovny, v první den nechal z její budovy sundat ukrajinskou vlajku a osobně u toho asistoval, asi to měl být pro stoupence jeho strany a vůbec společenského proudu, který reprezentuje, katarzní okamžik. Třeba i byl a vzbudil naděje v to, že budoucnost jim přinese další a další zážitky tohoto typu. Spolu s předsedou zažívají okamžik triumfu.\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nBABIŠ A AGROFERT\n\nvra , 7. listopadu 2025 11:20\n\nPODPORA UKRAJINY\n\njkr\n\nStrhnout ukrajinskou vlajku z budovy parlamentu evropské země, jejíž bratrský národ podporuje Ukrajince v tomto spravedlivém boji, je pochybný čin. Na síti X ...\n\nAdam Růžička\n\nOndřej Štindl\n\nJiří Peňás\n\nMartin Weiss\n\nMaciej Ruczaj\n\n11:20\n\n11:03\n\n10:47\n\n10:32\n\n09:31\n\n08:54\n\n08:21\n\n08:20\n\n07:36\n\n06:49\n\nmax , 5. listopadu 2025\n\nVÁNOČNÍ TRHY\n\nJan Křovák , 1. listopadu 2025\n\nVÁNOČNÍ NÁKUPY\n\nEcho24 , 25. října 2025\n\nTV O SVÁTCÍCH",
    "tags": [
        "Vánoce",
        "dovolená",
        "školy"
    ]
}